[
  {
    "id": 1,
    "title": "ဆၧဖီ  ၁.\tဆၧကိၭလၩ့ဆၧဘၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၉၅"
      },
      {
        "type": "p",
        "text": "ဂဲၫဘီၪ, မွဲပၥံၫကျံၩၡီၩ့ ယဟိဝၩ လၧဆၧၥီၫဖၭဒိၪဆံၭ. မွဲပၥၭထိၬတၭ ကိၭၡၭထၪ့ၡီၩ့ ပဆၧထိးထဲၩ့တၩ့ထဲၩ့ အလဲၫ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "မွဲပလ့ၩထၪ့ၡီၩ့ လၧအမ့ၬယၫ အီၪလၧဆၧစံၭထၪ့အၪ့အူၭတၭ, ကိၭၡၭထၪ့ၡီၩ့အဝ့ၫဒၪ လၧဆၧၥံၫကျံၩ လဖၪဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ယဟိဝၩမွဲ ယွၩဖၭဒိၪ,"
      },
      {
        "type": "b",
        "text": "ဒဲစဎွၩဖၭဒိၪလဂၩ လၧယွၩ ထီးအလူၬအဖၫ့ခိၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဂၪ့ခိၪအဆၧယိၬဖၧၩ့ၥံၪ အီၪလၧအစူၪဖၧၩ့တၭ,"
      },
      {
        "type": "b",
        "text": "ခိၪလီၩ့ထိၩ့ချိၬ အဆၧလူဒိၪဎွ့ၩဒိၪလဖၪနီၪ, မွဲအဆၧဆ့လီၫ."
      },
      {
        "type": "p",
        "text": "မၫဆၧမံၭနီၪ မွဲအဆၧတၭ, မၩကဲၪထၪ့ဝ့ၫ, ဒဲခီၫ့ၥူၫခိၪ မၩဝ့ၫလၧအစူၪဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "ဂဲၫဘီၪ, မွဲပဘိၪ့ထၪ့ဘၩထၪ့ၡီၩ့တၭ, ထွံၩလၩ့ၡီၩ့ ဒဲချံၭလၩ့ပခၪ့ လၧယဟိဝၩ လၧအတဲၩ့လၩ့ပၧၩ အမ့ၬယၫဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ အဝ့ၫဒၪမွဲ ပယွၩတၭ,"
      },
      {
        "type": "b",
        "text": "ပဝ့ၫဒၪ ပမွဲအဆၧအၪ့အဆၪအလး အၡၩခမျၧး, ဒဲအစူၪအၥိၪအဒီၪ့လီၫ."
      },
      {
        "type": "p",
        "text": "အဲၫ.  ၂၅"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩဧ့, နမွဲယယွၩလီၫ. ယမိအီၪက့ၪထၪ့ထီၫနၧၩ, ယမိစံၭထၪ့အၪ့အူၭနမံၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ နမၩဆၧလၩ့လၭ, ဆၧကိၪ့ထၪ့ဖၭလၩ့ လၧဖျိၩ့လံၩလံၩ, မွဲဆၧအလူတီၩ, ဆၧမွဲဆၧတီၩလီၫ."
      },
      {
        "type": "p",
        "text": "ယိခွါ အဝ့ၫဒၪယီၩ မွဲပယွၩလီၫ. ပယိလါယူၭ အဖၧၩ့ၥၭတၭ, မိထိးထဲၩ့တၩ့ထဲၩ့ပၧၩလီၫ. အဝ့ၫဒၪယီၩ မွဲယဟိဝၩလီၫ."
      },
      {
        "type": "b",
        "text": "ပယိလါယူၭ အဖၧၩ့ၥၭလီၫ. ပမိၥုၪ့ဎွံၫၥၭယီၫတၭ, ပမိၥၭထိၬလၧ အဆၧထိးထဲၩ့တၩ့ထဲၩ့အဖၧၩ့လီၫ."
      }
    ]
  },
  {
    "id": 2,
    "title": "ဆၧဖီ  ၂.\t\tဆၧဘၩဆိၪဖၪလၧဂီၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၅"
      },
      {
        "type": "p",
        "text": "ဒိၭနနါ လၧယဆၧချဲၩ့လဖၪ, ယဟိဝၩဧ့, နၪၥ့ၪ ယဆၧဆီၫ့မီၪ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "ခိၭနၪ ယကိၭထၪ့ ဆၧအလူဆံၭ. ယစဎွၩ ဒဲယယွၩဧ့,"
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ယမိ ဘၩဆိၪဖၪ လၧနၧၩလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩဧ့, လၧဂီၩလခီၫ နမိနါဂၧၫ့ ယလူတၭ,"
      },
      {
        "type": "p",
        "text": "လၧဂီၩလခီၫ ယမိဒုၭလ့ၩထၪ့ ယဆၧဘၩဆိၪဖၪ လၧနအီၪ, ဒဲယမိအီၪခိၭဆၧလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၁၃၀"
      },
      {
        "type": "b",
        "text": "ယဟိဝၩဧ့, ယကိၭထၪ့နၧၩ, လၧဆၧယိၬအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ကဆါဧ့, ခိၪနၪလါယလူဆံၭ. ဒိၭနနါ လၧယအၪ့ယၫဆၧ အလူဆံၭ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩဧ့, နအ့ၪထီးနဲၪ့ ပဆၧမၪတၭ, ကဆါဧ့, မွဲပလၫ မိဆၧၫ့ထုၪ့လဂၩလဲၪ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ နမၩဖီၩ့မၩဖျ့ၭဆၧ ဘဲၫၦၡၩ မိၥၭမဲၪနၧၩ အၥိၭလီၫ."
      },
      {
        "type": "b",
        "text": "ယယိလါ ယဟိဝၩအဖၧၩ့ၥၭ, ယၥၭယိလါ ယဟိဝၩအဖၧၩ့ၥၭတၭ, ယယိလါဆၧ လၧအလူအထၫအဖၧၩ့နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယၥၭခိၭယိလါ ကဆါအဖၧၩ့ၥၭ အၪနဲၪ့ ဒိၭနဲၩ့ ၦခိၭယိလါဆၧဖၩ့ထၪ့ အဖၧၩ့ၥၭဒံၭ."
      },
      {
        "type": "b",
        "text": "အၪနဲၪ့ ၦခိၭယိလါဆၧဖၩ့ထၪ့ အဖၧၩ့ၥၭဒံၭလီၫ."
      },
      {
        "type": "p",
        "text": "နဝ့ၫဒၪအံၫစရ့လၭဧ့, ယိလါဆၧ လၧယဟိဝၩဆံၭ. အဂဲးဘဲၫယီၩ ဆၧအခိးအတၩ,"
      },
      {
        "type": "b",
        "text": "ဒဲဆၧထိးထဲၩ့တၩ့ထဲၩ့ လၧအအၪ အီၪလၧအဝ့ၫနီၪလီၫ. တၭအဝ့ၫဒၪ မိဎွ့ၩန့ထဲၩ့ အံၫစရ့လၭ မၩဖီၩ့ဖျ့ၭ အဆၧအၧၩ့ ထီးအလူၬလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.   ၆၂"
      },
      {
        "type": "p",
        "text": "ယၥၭဧ့, အီၪဂုးဖုး မုၬလၩန့ၫ လၧယွၩ အဖၧၩ့နီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ယယိလါဆၧ လၧအဝ့ၫနီၪအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪမွဲ ယလဲၫ့ ဒဲဆၧထိးထဲၩ့တၩ့ထဲၩ့ယၧၩနီၪ, မွဲယထိၬထၪ့ထီၫလဖျိၪ့တၭ, ယဂဲၩယဝၭဘၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "တၭဆၧထိးထဲၩ့တၩ့ထဲၩ့ယၧၩ, ဒဲယလၩယဖၩ့ အီၪဝ့ၫလၧယွၩအဖၧၩ့နီၪလီၫ. တၭယဂဲးယဘၭ အလဲၫ့, ယဆၧဖလ့ၬအလးနီၪ အီၪလၧယွၩအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "တၭဒိၭနဲၩ့နၥံၪအၥၭ လၧအဝ့ၫနီၪ ကိၭအဆၧၫ့အထီဒ့ၭ, ၦခမျၧးၥံၪဧ့,"
      },
      {
        "type": "b",
        "text": "လူၫလၩ့ခွံၬ နၥံၪအၥၭ လၧအမ့ၬယၫဆံၭ, ယွၩမွဲဆၧဖလ့ၬအလး လၧပဂးလီၫ."
      }
    ]
  },
  {
    "id": 3,
    "title": "ဆၧဖီ  ၃.\tဆၧဘၩဆိၪဖၪလၧဂၪ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့. ၆၃"
      },
      {
        "type": "p",
        "text": "ယွၩဧ့, နမွဲယယွၩလီၫ. ယမိအၪ့ဎူၫအၪ့ဎၬနၧၩ ဆီၪ့ဆီၪ့လ့ၬ,"
      },
      {
        "type": "b",
        "text": "ယၥၭယီၩ ၥူၫအၥၭလၧနၧၩ, ယဖံၭယယၪ ဆိၫ့န့နၧၩ လၧခးဎဲၫ့ထၬ, ယၥၭလၩ့ဘဲၩ လၧထံၫလအီၪဘၪ အကၠီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ဘဲၫနီၪၥိၭဆ့, ယယိထံၫယိဆၭနၧၩ လၧလးဆံၫ့ဎံၪအဖၧၩ့ ဘဲၫၥိၭ ယမိဒၪဘၪနစီၩ့နမၩ့ ဒဲနလၩနဖၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ နဆၧအဲၪအခိးအတၩနီၪ ဂ့ၩနဲၪ့ ၥၭမၧၫ့ဒံၭတၭ, ယနိၭဖျံၩ မိစံၭထၪ့အၪ့အူၭနၧၩလီၫ."
      },
      {
        "type": "p",
        "text": "ယမၧၫ့အဘိၩ့ဘၭတၭ, ယမိစံၭထၪ့အၪ့အူၭနၧၩ ဘဲၫနီၪၥိၭ,"
      },
      {
        "type": "b",
        "text": "ယမိယူၬထၪ့ယစူၪ လၧနမံၩ့အဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "တၭယမိၥၭဘျဲၩအၪ့ ဆၧအၪ့အွံၪ ဒဲဆၧၥိၪဆၧခံတၭ,"
      },
      {
        "type": "b",
        "text": "ယနိၭမိစံၭထၪ့အၪ့အူၭဆၧ လၧနိၭဖျံၩအၥၭထိၬလီၫ. ထီးယနၪ့ထၪ့ထဲၩ့နၧၩ လၧယလးမံၫခိၪတၭ,"
      },
      {
        "type": "p",
        "text": "ယဆီၫ့မီၪ့ နဂဲးနကၠီၪ့ လၧမုနၩ အဆၧခိၭလဖၪ အထးဖၧၩ့နီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ နမွဲ ဆၧမၩဆၧၩ့ယူၭယၧၩတၭ, ယမိၥုၪ့ဎွံၪၥၭယီၫ လၧနဒံၭအလၩၡူၪဖၧၩ့နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယၥၭဒိၭနဲၩ့အၥၭလၧနၧၩ,"
      },
      {
        "type": "b",
        "text": "နစူၪထွ့ၪ မၩဆၧၩ့ယၧၩလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၁၂၁"
      },
      {
        "type": "p",
        "text": "ယမိယိထၪ့ဆၧ လၧခိၪလီၩ့ထိၩ့ချိၬၥံၪတၭ,"
      },
      {
        "type": "b",
        "text": "ဆၧမၩဆၧၩ့ယၧၩ မွဲအဂဲၫ အထံၭခီၫခီၫလဲၪ."
      },
      {
        "type": "p",
        "text": "တၭယဆၧမၩဆၧၩ့နီၪ ဂဲၫလၧ ယဟိဝၩ လၧအမၩကဲၪထၪ့ မူၭခိၪ ဒဲဂၪ့ခိၪလဂၩအအီၪနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အဝ့ၫနီၪ မွဲအထီးဖ့ၪလၫ့ နခၪ့ဖျၬလဂ့ၩ,"
      },
      {
        "type": "p",
        "text": "ၦလၧအခိၭထၬနၧၩလဂၩနီၪ, မွဲနထီးမံၫမၫလဂ့ၩ,"
      },
      {
        "type": "b",
        "text": "ယိခွါ, ၦလၧအခိၭထၬ အံၫစရ့လၭလဂၩနီၪ လမိ မံၫခံၫ့ဘၪတၭ, မံၫမၪဝ့ၫဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩမွဲ ၦလၧ အယိထဲၩ့ခွါထဲၩ့နၧၩတၭ, ယဟိဝၩမွဲ ဆၧလၩၡူၪ အီၪလၧနစူၪထွ့ၪလခီၫလီၫ."
      },
      {
        "type": "b",
        "text": "မုမ့ၬလမၩဆၫဘၪနၧၩ လၧမုဆၫလခီၫ, ဒဲလၩနီၪ လၧမုနၩလခီၫဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩမိခိၭထၬ ဒုၭဖီၩ့ခွံၬနၧၩ လၧဆၧအၧၩ့ထီးအလူၬ, အဝ့ၫဒၪ မိယိထဲၩ့ခွါထဲၩ့ နၥၭမၧၫ့လီၫ."
      },
      {
        "type": "b",
        "text": "နလ့ၩထၪ့ဆၧ ဒဲနဂဲၫထဲၩ့နီၪ ထီးယီၩလၧယၫလခီၫ, ယဟိဝၩ မိယိထဲၩ့ခွါထဲၩ့နၧၩ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      }
    ]
  },
  {
    "id": 4,
    "title": "ဆၧဖီ  ၄.\tဆၧဘိၪ့ဆၧဘၩ အဆၧမုၬဆၧလၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၈၄"
      },
      {
        "type": "p",
        "text": "ဆၧၥုၭမုးခမျၧး အယဟိဝၩဧ့, နအီၪအလးလဖၪနီၪ အီၪလၧ ဆၧအဲၪဆၧကွံၩ ဆံၭဒိၪလဲၪ"
      },
      {
        "type": "b",
        "text": "တၭယဆိၫ့ လၧယမိန့ဘၪ ယဟိဝၩအနီးအဝၩ့လဖၪနီၪ ထီးယၥၭလၩ့ဘဲၩမၬလီၫ."
      },
      {
        "type": "p",
        "text": "ယၥၭ ဒဲယဖံၭယယၪ ကိၭထၪ့ယွၩ လၧအမၧၫ့ဝ့ၫ လဂၩနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ထိၪဎွံၭဒၪလ့ၬ ဒၪန့အဂံၪ့, ထိၪမးလံၫ့နီၪ အီၪလၧအၥွံၫ လၧအဂးဒၪဝ့ၫ ထီးအမိအီၪက့ၪလၩ့အဖိၪလီၫ."
      },
      {
        "type": "p",
        "text": "တၭအလးနီၪ, ဆၧၥုၭမုခမျၧးအယဟိဝၩ, ယစဎွၩ, ဒဲယယွၩဧ့, မွဲနဆၧလုအလးလဖၪနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ၦလၧအအီၪဂုးခၧၫ့ဝ့ၫ လၧနဂံၪ့ဖၧၩ့နီၪ ဘၪဆိၪဂ့ၩဝ့ၫလီၫ. အဝ့ၫၥံၪ မိစံၭထၪ့အၪ့အူၭနၧၩ လထံၪဎး လဘီၩ့ဎးလီၫ."
      },
      {
        "type": "p",
        "text": "ၦလၧအဂဲးအဘၭအီၪဝ့ၫ လၧနဖၧၩ့, လၧအၥၭအီၪ လၧ(န)ဖၧၩ့ၥုၪ့ဖၧၩ့ၥၭနီၪ,"
      },
      {
        "type": "b",
        "text": "လၧအဖိၬဖၧၩ့ၥၭ လၧမ့ၬထံၫအခိၪလီၩ့ဆူၭဖၧၩ့, ဒဲဒုၭကဲၪဝ့ၫ လၧထံၫထၪ့ဖျိၭအလးနီၪ, ဘၪဆိၪဂ့ၩဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "မွဲမၬ, ဆၧဂဲၫဆၧၩ့ဆိၫနီၪ လုၬဘံၭဝ့ၫ လၧဆၧဆိၪဂ့ၩလဖၪလီၫ."
      },
      {
        "type": "b",
        "text": "အဝ့ၫၥံၪနီၪ ဒံၩ့လ့ၩဆၧ, အဂဲးအဘၭ ဒံၩ့ဆီၪ့ထၪ့တၭ, အီၪဖျဲၪထၪ့ဝ့ၫ လၧဇံအိအလီၩ့ လၧယွၩအမ့ၬယၫ ကိၭဂၩဒ့ၭဆုၬဆုၬလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ, ဆၧၥုၭမုခမျၧးအယွၩဧ့, ခိၭနၪ ယဆၧဘၩဆိၪဖၪဆံၭ. စယၫကူၭအယွၩဧ့, ဒိၭနနါဆံၭ."
      },
      {
        "type": "b",
        "text": "နဝ့ၫဒၪ, ပထၩ့ဖံၭလဘံၪ့, ယွၩဧ့, ယိလၩ့ခွါလၩ့ဆံၭ. တၭယိလၩ့ ၦလၧနဂုၪဝ့ၫလဂၩ အမ့ၬယၫနီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ပအီၪလၧနဝၩ့လဖၪအဖၧၩ့ မုလနံၩနီၪ, ဂ့ၩနဲၪ့ ပအီၪလၧ အဂူၫဂၩလစီၪ့ အနံၩလထီၫ့နီၪ ဒံၭလီၫ."
      },
      {
        "type": "b",
        "text": "လၧယယွၩအဂံၪ့ဖၧၩ့နီၪ ယမိကဲၪ ၦခိၭတရၫ့အၪနဲၪ့ အီၪဘၪဝ့ၫ လၧဆၧအၧၩ့ဆၧၥၫ့ အတဲၩလဖၪ အဖၧၩ့နီၪဒံၭလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ယဟိဝၩယွၩ မွဲမုၥံၪလၩၥံၪ, ဒဲထၩ့ဖံၭလဘံၪ့လီၫ."
      },
      {
        "type": "b",
        "text": "တၭယဟိဝၩ မိဖ့ၪလၫ့ ဆၧအခိးအတၩ, ဒဲဆၧလၩဖၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "တၭအဝ့ၫဒၪ ပဒၩ့ထၬဆၧဂ့ၩ လၧၦလ့ၩဆၧ လၧၫ့လၧၫ့ဎွ့ၩဎွ့ၩလဖၪနီၪ နးမံၩ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "ဆၧၥုၭမုခမျၧး အယဟိဝၩဧ့, ၦလၧအဒိၭနဲၩ့အၥၭ လၧနၧၩနီၪ ဘၪဆိၪဂ့ၩဝ့ၫလီၫ."
      }
    ]
  },
  {
    "id": 5,
    "title": "ဆၧဖီ  ၅.\tဎရံၬဖိၪအဆၧဘိၪ့ဆၧဘၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့. ၁၂၂"
      },
      {
        "type": "p",
        "text": "တၭလၧၦစံၭယၧၩ, မွဲပလ့ၩၡီၩ့ လၧယဟိဝၩအဂံၪ့ဆံၭနီၪ, ယၥုၪ့ထိၬၥၭထိၬလီၫ."
      },
      {
        "type": "b",
        "text": "ယရုစလံၫ့ဧ့, ပခၪ့မိဆၧၫ့ထုၪ့ လၧနတရၫ့ဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ယရုစလံၫ့နီၪ ဆၧမၩကဲၪထၪ့ ဘဲၫဒိၩ့ လၧဆၧအီၪ ထံးလိၬအၥၭအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ၦအဒီၪ့ၥံၪ, ယွၩအဒီၪ့ၥံၪ လ့ၩထၪ့ထီးနီၪ ဘဲၫဆၧမၪလူၬ အံၫစရ့လၭအၥိၭ,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭအမိစံၭထၪ့အၪ့အူၭ ယဟိဝၩအမံၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ဆၧစ့ၩရၫ့အလးဆီၫ့ဆီၥ့ၪ စဒၫဝံၭအဂံၪ့အလးဆီၫ့ဆီၥံၪ အီၪဝ့ၫထီးနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဘၩဆိၪဖၪန့ ယရုစလံၫ့ အဆၧဘၪလိၬအိၭလိၬအဂးဆံၭ. ၦလၧအအဲၪနၧၩလဖၪနီၪ မိကဲၪထၪ့ကဲၪထီၫဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "မွဲဆၧဘၪလိၬအိၭလိၬ လၧနခိၪဒၧၩ့အဖၧၩ့, ဒဲဆၧဘီၪဆၧယီၫ အီၪလၧနနီးၥံၪအဖၧၩ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "လၧယထၧၫ့ဖုဝဲ ဒဲယထံၩယၥိၭအကၠီၩ့နီၪ ယမိစံၭ ဘိၩ့နဲၪ့ယီၩ, မွဲဆၧဘၪလိၬအိၭလိၬ အီၪလၧနဖၧၩ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "ယမိအၪ့ဎၬ နဆၧဂ့ၩ, လၧယဟိဝၩ ပယွၩအဂံၪ့အကၠီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ဟံ.  ၁၂"
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲနၥံၪဂဲၫထီၩ့လၧ ခိၪလီၩ့ဇံအိၫ့, ဒဲယွၩ လၧအမၧၫ့ဝ့ၫလဂၩအဒိၩ့ ယရုစလံၫ့ လၧအဘၪဆဲၫ့ လၧမူၭခိၪ,"
      },
      {
        "type": "b",
        "text": "ဒဲလၧအၥီၫ့ လၧၦဝံထၪ့နၬထၪ့လလူၬဘၪလဖၪအအီၪ လၧၦခမျၧးထီးအလူၬ, ဒဲဆၧအီၪကီၪ့အဝဲၡါ လၧအမံၩ့အီၪကွ့ၭအၥၭ လၧမူၭခိၪလဖၪအအီၪ,"
      },
      {
        "type": "p",
        "text": "ဒဲလၧယွၩ လၧအစ့ၩရၫ့ ၦကိၭဂၩဒ့ၭအအီၪ, ဒဲလၧၦအတီၩအလီၩ့အၥၭ လၧၫ့ဎွ့ၩဝ့ၫလဖၪအအီၪ, ဒဲလၧ ယ့ၫၡူၬဆၧအုၩ့လၩ့အၥၫ့ အၡၩအၪ့ယၫဆၧ နံၫခီၫလဂၩအအီၪ,"
      },
      {
        "type": "b",
        "text": "ဒဲလၧဆၧဎွံၪ ဘၪဆဲၫ့လၧ ဆၧၥွံၪအအၪ, လၧအချဲၩ့ဆၧဂ့ၩနၪ့ စအၫဘလၭအဆၧဒံၭလီၫ."
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ဖုၥံၪဝဲၥံၪဧ့, မွဲပအီၪလၧပၥၭဒူၩ ဘဲၫၥိၭပမိလ့ၩနုၬ လၧဆၧဆံၫ့ဎံၪထုၬ လၧယ့ၫၡူၬ အၥွံၪအကၠီၩ့,"
      },
      {
        "type": "b",
        "text": "လၧဖၧၩ့ၥၭအၥၫ့ လၧအမၧၫ့ဝ့ၫလဘီၩ့, လၧအအီၪက့ၪဆံၫ့ဎံၪဝ့ၫ လၧပဂး လၧအဖျီၫ့ထၪ့ဆၧဒီၪ့, ဘဲၫၦစံၭဆၧအၥိၭ, အဖံၭအယၫနီၪ,"
      },
      {
        "type": "p",
        "text": "ပအီၪ လၧၦလုဆၧဖၭဒိၪ လၧယွၩအဂံၪ့, အဖၫ့ခိၪနီၪ,"
      },
      {
        "type": "b",
        "text": "ပအီၪ လၧပၥၭ လၧအဒိၭဎွံၪခွံၬအၥၭ လၧကၪ့ၡၧၫ့အအၧၩ့နီၪ,"
      },
      {
        "type": "p",
        "text": "ဒဲဒိၭၥူၫဝၭခွံၬယူၭ ပမိၡါ လၧထံၫအဎံၪတၭ,"
      },
      {
        "type": "b",
        "text": "လကဒံၩကဒၩဘၪတၭ, မွဲပဖီၪ့ထၬ ပဆၧယိလါအဆၧအုၩ့လၩ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ၦလၧအစံၭဝဲၩဆၧနီၪ မွဲအလူတီၩလီၫ."
      },
      {
        "type": "b",
        "text": "မွဲပဆီၫ့မီၪ့လိၬပၥၭ လဂၩဒဲလဂၩ, ဘဲၫၥိၭပမိဂၨၪထၪ့လိၬပၥၭ လၧဆၧအဲၪဆၧကွံၩ ဒဲဆၧမၩဂ့ၩဘီၪ. ထီးဂၭဎ့ၭ ပဆၧအီၪကီၪ့နီၪ ဘဲၫၦလနၩ့နၩ့ အထူၫအရူၫအီၪဝ့ၫ အၥိၭနီၪလဂ့ၩ."
      },
      {
        "type": "p",
        "text": "အ့.  ၅"
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲ လၧၫ့ထၪ့ဎွ့ၩထၪ့ လၧၥၭမုနီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "လီၩဘၪလိၬနၥံၪအၥၭ လၧထၭခိၪ စံၭထၪ့အၪ့အူၭဆၧ, ဒဲၥံၫကျံၩထၪ့ထၭခိၪ ဘၪဆဲၫ့လၧၥၭနီၪတၭ,"
      },
      {
        "type": "p",
        "text": "ဆၬထၪ့နၥံၪအလူ စံၭထၪ့အၪ့အူၭကဆါ လၧနၥ့ၪ အၥုၪ့ခံအၥၭလဲၫဆံၭ."
      },
      {
        "type": "b",
        "text": "စံၭထၪ့အၪ့အူၭ ဖါယွၩအခိးအတၩ လၧဆၧထီးအလူၬအကၠီၩ့, လၧပကဆါယ့ၫၡူၬဎရံၬအမံၩ့နီၪ လထံၪ ဎးလဘီၩ့ဎးဆံၭ."
      }
    ]
  },
  {
    "id": 6,
    "title": "ဆၧဖီ  ၆.\tဆၧၥၭထိၬလၧဆၧဘၩအဖၧၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၉၆"
      },
      {
        "type": "p",
        "text": "ဂၪ့ခိၪဖိၪထီးအလူၬၥံၪဧ့, ၥံၫကျံၩထၪ့ယဟိဝၩ လၧထၭခိၪအၥၫ့တၭ, ၥံၫကျံၩထၪ့ယဟိဝၩဆံၭ."
      },
      {
        "type": "b",
        "text": "ၥံၫကျံၩထၪ့ယဟိဝၩ, စံၭထၪ့အၪ့အူၭအမံၩ့တၭ, ဒုၭဂၧၫ့ထၪ့ၥၩလၩ့ အဆၧထိးထဲၩ့တၩ့ထဲၩ့ လၧလနံၩ ဘၪလနံၩဆံၭ."
      },
      {
        "type": "p",
        "text": "လီၩလၩ့လၬလၩ့ၦဆၨၩၥံၪ လၧအလၩအဖၩ့, အဆၧလၩ့လၭလဖၪ လၧၦခမျၧးထီးအလူၬအကျၩနီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ယဟိဝၩမွဲ ဆၧအဒိၪတၭ, ဆၧစံၭထၪ့အၪ့အူၭအလး အီၪဝ့ၫဖၭဒိၪဆ့လီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪမွဲ ဆၧၥၭမဲၪအလး ဒိၪနဲၪ့ယွၩလဖၪ ထီးအလူၬဒံၭလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ကယဲၦအဆၨၩလဖၪ အယွၩၥံၪထီးအလူၬနီၪ, မွဲဆၧပျီၩ့ပျီၩ့တၭ, အ့ၪမွဲယဟိဝၩ မၩကဲၪထၪ့ မူၭခိၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဆၧဂဲးဆၧဘၭ, ဒဲဆၧအကယးကဖး အီၪဝ့ၫလၧအမ့ၬယၫ,"
      },
      {
        "type": "b",
        "text": "ဒဲအစီၩ့အမၩ့ ဒဲဆၧအဎံၫအလၩ အီၪဝ့ၫ လၧအလးဆံၫ့ဎံၪအဖၧၩ့နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဖ့ၪလၫ့ဆၧလၧယဟိဝၩ, ၦခမျၧးအဂံၪ့ဒီၪ့ၥံၪဧ့, ဖ့ၪလၫ့ဆၧလၩဖၩ့, ဒဲအစီၩ့အမၩ့ လၧယဟိဝၩဆံၭ."
      },
      {
        "type": "b",
        "text": "ဖ့ၪလၫ့ယဟိဝၩအမံၩ့ အလၩအဖၩ့နီၪတၭ,"
      },
      {
        "type": "p",
        "text": "ဆိၬဆၧမၩဘိၪ့တၭ, ဂဲၫနုၬ လၧအနီးလဖၪအဖၧၩ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "ဘိၪ့ထၪ့ဘၩထၪ့ ယဟိဝၩ လၧဆၧဆံၫ့ဎံၪ အဎံၫအလၩဆံၭ."
      },
      {
        "type": "p",
        "text": "ၦဂၪ့ခိၪဖိၪ ထီးအလူၬၥံၪဧ့, ဝၭထိၬလၧအမ့ၬယၫဆံၭ. စံၭလၧၦဆၨၩၥံၪအကျၩ, ယဟိဝၩပၧၩ့ဆၧ,"
      },
      {
        "type": "b",
        "text": "မွဲမၬ ဂၪ့ခိၪ မိအီၪဂုးအီၪခၧၫ့ လဝၭဘၪလီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪ မိစ့ၩရၫ့တီၩန့ ၦခမျၧးလီၫ."
      },
      {
        "type": "b",
        "text": "မွဲမူၭခိၪ ၥုၪ့ထိၬၥၭထိၬ, ဒဲဂၪ့ခိၪ ၥုၪ့ဎွံၫၥၭယီၫဆံၭ."
      },
      {
        "type": "p",
        "text": "မွဲမၫဆမံၭ အဆၧလၧၫ့ဆၧဎွ့ၩနီၪ ၥီၫထၪ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "မွဲဂၪ့ခိၪအဝၩ့လဖၪ, ဒဲကယဲ ဆၧအီၪလၧအဖၧၩ့နီၪ, ၥုၪ့ဎွံၪၥၭယီၫဆံၭ."
      },
      {
        "type": "p",
        "text": "ထီးနီၪလဖၧၫ့ ကယဲၥံၪ့ လၧမံၩ့လၬကျၩ မိၥုၪ့ထိၬၥၭထိၬ လၧယဟိဝၩ အမ့ၬယၫ ထီးအလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ဂဲၫဝ့ၫ ဘဲၫၥိၭ အမိစ့ၩရၫ့ဂၪ့ခိၪလီၫ."
      },
      {
        "type": "p",
        "text": "တၭမိစ့ၩရၫ့ ၦဂၪ့ခိၪဖိၪ လၧဆၧတီၩဆၧလီၩ့"
      },
      {
        "type": "b",
        "text": "ဒဲၦခမျၧးၥံၪ လၧဆၧမွဲဆၧတီၩလီၫ."
      }
    ]
  },
  {
    "id": 7,
    "title": "ဆၧဖီ  ၇.\tဆၧၥၭထိၬ လၧဆၧၥံၫကျံၩထၪ့ယွၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "ၥံၫကျံၩထၪ့ယဟိဝၩ လၧထၭခိၪအၥၫ့ဆံၭ. အဂဲးဘဲၫယီၩ အဝ့ၫဒၪမၩဆၧလၩ့လၭလဖၪလီၫ."
      },
      {
        "type": "b",
        "text": "အစူၪထွ့ၪ ဒဲအစူၪဒူၪဆံၫ့ဎံၪ ထိးထဲၩ့တၩ့ထဲၩ့ဆၧ လၧအဂးလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ ဒုၭၥ့ၪယၫယူၭ အဆၧထိးထဲၩ့တၩ့ထဲၩ့တၭ,"
      },
      {
        "type": "b",
        "text": "ဒုၭနဲၪအဆၧတီၩဆၧလီၩ့ လၧၦဆၨၩၥံၪ အမ့ၬယၫလီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪနၪ့ထၪ့ထဲၩ့ အဆၧအဲၪအခိးအတၩ ဒဲအဆၧမွဲဆၧတီၩ လၧအံၫစရ့လၭ အၡၩဂံၪ့ဖိၪအဂးလီၫ."
      },
      {
        "type": "b",
        "text": "ဂၪ့ခိၪအထုၬၥံၪ ထီးအလူၬနီၪ ဒၪဘၪယူၭ ပယွၩအဆၧထိးထဲၩ့တၩ့ထဲၩ့ယူၭ."
      },
      {
        "type": "p",
        "text": "ကိၭၡၭထၪ့လၧယဟိဝၩ, ၦဂၪ့ခိၪဖိၪထီးအလူၬၥံၪဧ့,"
      },
      {
        "type": "b",
        "text": "ၥုၪ့ထိၬၥၭထိၬ, ဒဲၥုၪ့ဎွံၪၥၭယီၫတၭ, ၥံၫကျံၩအၪ့အူၭထၪ့ဆၧဆံၭ."
      },
      {
        "type": "p",
        "text": "ၥံၫကျံၩအၪ့အူၭထၪ့ ယဟိဝၩလၧနါဒံၩ့,"
      },
      {
        "type": "b",
        "text": "လၧနါဒံၩ့ ဒဲဆၧၥံၫကျံၩအလူဆ့ဆံၭ. ပံၩၥံၪခဲၫ့ၥံၪ ဒဲခွ့ၩအၥီၫနီၪ,"
      },
      {
        "type": "p",
        "text": "မၩဆၧၥၭထိၬအၥီၫဖၭဒိၪ လၧစဎွၩ ယဟိဝၩအမ့ၬယၫဆံၭ."
      },
      {
        "type": "b",
        "text": "မွဲမၫဆမံၭၥီၫထၪ့, ဒဲအဆၧလၧၫ့ဆၧဎွ့ၩ, ဂၪ့ခိၪ ဒဲၦအီၪဝ့ၫ လၧအလီၩ့ဆ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "မွဲထံၫလုၬဘံၭဆၧဒဲၩအစူၪဆံၭ."
      },
      {
        "type": "b",
        "text": "မွဲခိၪလီၩ့ထိၩ့ချိၬ ၥုၪ့ဎွံၪၥၭယီၫလစီၪ့ဎး လၧယဟိဝၩအမ့ၬယၫဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ အဝ့ၫဂဲၫဝ့ၫ ဘဲၫၥိၭအမိစ့ၩရၫ့ဂၪ့ခိၪလီၫ."
      },
      {
        "type": "b",
        "text": "တၭမိစ့ၩရၫ့ ၦဂၪ့ခိၪဖိၪ လၧဆၧတီၩဆၧလီၩ့, ဒဲၦခမျၧးၥံၪ လၧဆၧမွဲဆၧတီၩလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၆၅"
      },
      {
        "type": "p",
        "text": "ဆၧစံၭထၪ့အၪ့အူၭ အီၪခိၭလၧနဂး လၧဇံအိၫ့အဖၧၩ့, ယွၩဧ့,"
      },
      {
        "type": "b",
        "text": "ဒဲၦမၩဘိၪ့နၧၩ လၧဆၧဘၪဆဲၫ့ လၧဆၧဆိၪလၩ့အၥၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ၦလၧအနါဂၧၫ့ဆၧဘၩဆိၪဖၪ, နဝ့ၫဒၪလဂၩဧ့, ဆၧယၪထီးအလူၬ မိဂဲၫထီၩ့လၧနအီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧအၧၩ့ဆၧၥၫ့နီၪ မၩနၧၩ့မၩစၪယၧၩလီၫ. ပဆၧမၪလဖၪနီၪ နနၫ့ဆါဒၪနဝ့ၫ နမိလုၬဘံၭခွံၬလီၫ."
      },
      {
        "type": "p",
        "text": "ၦလၧနရွံန့ဝ့ၫ ဒဲဒုၭၥုၭဘူၭဝ့ၫ လၧနအီၪလဂၩနီၪ, အဝ့ၫဒၪ မိအီၪလၧနဝၩ့လဖၪအဖၧၩ့, ဒဲဘၪဆိၪဂ့ၩ ဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "တၭပမိမံၫ့ၥုၪ့မံၫ့ၥၭ လၧနဂံၪ့, နနီးဆံၫ့ဎံၪ အဆၧထူၭဆၧလၧၫ့လဖၪနီၪလီၫ."
      }
    ]
  },
  {
    "id": 8,
    "title": "ဆၧဖီ  ၈.\tဆၧဘိၪ့ဆၧဘၩ အတီၩအလီၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "ကၧၭ.  ၂"
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲယဟိဝၩအီၪဝ့ၫ လၧအနီးဆံၫ့ဎံၪအဖၧၩ့တၭ,"
      },
      {
        "type": "b",
        "text": "ၦဂၪ့ခိၪဖိၪထီးအလူၬၥံၪဧ့, အီၪလၩ့မါပံၭ လၧအမ့ၬယၫဆံၭ."
      },
      {
        "type": "p",
        "text": "အဲၫ.  ၆၆, ၅၇"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩစံၭဘဲၫယီၩ, မူၭခိၪ မွဲယလးဆီၩ့ဆီတၭ, ဂၪ့ခိၪမွဲ ယခၪ့ယဲးလၩ့အလးလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲ ယမိယိ ၦလဂၩယီၩ, ၦလၧအၥုၪ့ဆၧၩ့အၥၭဆၧၩ့ ဒဲအၥုၪ့ခါအၥၭလၩ့."
      },
      {
        "type": "p",
        "text": "ဒဲၥၭမဲၪ ယလူယထၫနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ဆၧထၪ့ထီၫ, ဒဲဆၧအီၪထၪ့ထီၫ လၧအအီၪဝ့ၫ လၧဆၧအဆိၩအကၠၪအဖၧၩ့နီၪ, အမံၩ့မွဲ ‘ဆၧဆံၫ့ဎံၪလဂၩ’ စံၭဝ့ၫဘဲၫယီၩ,"
      },
      {
        "type": "p",
        "text": "ယအီၪလၧဆၧထၪ့ထီၫ ဒဲလၧဆၧဆံၫ့ဎံၪအလးဖၧၩ့, ဒဲလခီၫ လၧၦအၥုၪ့ခါအၥၭလၩ့ ဒဲဆၪ့လၩ့အၥၭ အၥိၭ,"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭယမိမၩမၧၫ့ထၪ့ ၦဆၪ့လၩ့အၥၭ ဒဲမၩမၧၫ့ထၪ့ ၦလၧအၥုၪ့ခါအၥၭလၩ့လဖၪအၥၭလီၫ."
      },
      {
        "type": "p",
        "text": "မဲ.  ၆"
      },
      {
        "type": "p",
        "text": "ယမိဂဲၫ လၧယဟိဝၩအမ့ၬယၫ အီၪလၧဆၧနီၪလမံၩ့လဲၪ. ယမိၡီၫ့လၩ့ယခိၪ လၧယွၩအထီၫထုၬ အမ့ၬယၫ အီၪလၧဆၧနီၪလမံၩ့လဲၪ,"
      },
      {
        "type": "b",
        "text": "ယမိဂဲၫလၧအအီၪ လၧဆၧလုမ့ၪ ဒဲချီလနံၪ့ဖိၪဆ့ဧၪ."
      },
      {
        "type": "p",
        "text": "ဘၪယဟိဝၩအၥၭ လၧၥိၪဖၫအထီၫ့လဖၪ, ဒဲၥိၪၥံၪချၩၥံၪအချိၬအလၬလဖၪဆ့ဧၪ."
      },
      {
        "type": "b",
        "text": "ယမိဖ့ၪလၫ့ယဖိၪဝဲၡါ လၧယမၩမၪဆၧကၠီၩ့, ယမိၡါအၥၪ လၧယၥၭအဆၧဒဲၩဘၭအကၠီၩ့ဆ့ဧၪ."
      },
      {
        "type": "p",
        "text": "ၦၡၩဧ့, အဝ့ၫဒၪဒုၭနဲၪယူၭနၧၩဆၧအဂၩလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪလမွဲဘၪ လၧအအၪ့မၧၫ့နမၩဆၧတီၩဆၧလီၩ့, ဒဲနအဲၪဆၧယၫ့ၥၭ, ဒဲနလ့ၩဆၧ လၧနယွၩအၥိၭ လၧဆၧဆၪ့လၩ့အၥၭအဖၧၩ့နီၪ, မွဲယဟိဝၩအၪ့မၧၫ့ဒံၭနၧၩ လၧဆၧနီၪလမံၩ့လဲၪ."
      },
      {
        "type": "p",
        "text": "ယီ.  ၄"
      },
      {
        "type": "p",
        "text": "မွဲလါနၫ့တၭ, အမုအလၩမိထီၩ့ဝ့ၫတၭ, ဘၪဘိၩ့နဲၪ့ယီၩဒၪလ့ၬ, ထီးဒၪၦလၧ အဘၩဆၧလၩ့ထံးလၩ့ဆ့ၭ လဖၪနီၪ, မိဘိၪ့ထၪ့ဘၩထၪ့ဖါ လၧၥုၪ့လၧၥၭ, ဒဲလၧဆၧမွဲဆၧတီၩလီၫ. အဂဲးဘဲၫယီၩ ဖါအၪ့ဎၬ ၦလဖၪ လၧအဘိၪ့ထၪ့ဘၩထၪ့အဝ့ၫ ဘဲၫနီၪၥိၭလီၫ."
      },
      {
        "type": "b",
        "text": "ယွၩမွဲၥၭတၭ, ၦၡၩလၧအဘိၪ့ထၪ့ဘၩထၪ့အဝ့ၫနီၪ, ဘၪဘိၪ့ထၪ့ဘၩထၪ့ဝ့ၫ လၧၥုၪ့လၧၥၭ, ဒဲလၧ ဆၧမွဲဆၧတီၩအဖၧၩ့လီၫ."
      }
    ]
  },
  {
    "id": 9,
    "title": "ဆၧဖီ  ၉.\tဆၧဘၩဆိၪဖၪ လၧဆၧအီၪကီၪ့အဂး",
    "paragraphs": [
      {
        "type": "p",
        "text": "ကယဲဂၪ့ခိၪဖိၪ ထီးအလူၬၥံၪဧ့, ကိၭၡါထၪ့ လၧယဟိဝၩဆံၭ."
      },
      {
        "type": "b",
        "text": "မၩယဟိဝၩအဆၧ လၧဆၧၥၭထိၬ, ဂဲၫလၧအအီၪ လၧဆၧၥံၫကျံၩမုၬမုၬဆံၭ."
      },
      {
        "type": "p",
        "text": "ၥ့ၪယၫလၧယဟိဝၩမွဲယွၩဆံၭ. အဝ့ၫဒၪနီၪတဲၩ့လၩ့ပၧၩတၭ, ပမွဲအဝ့ၫဒၪအဆၧ,"
      },
      {
        "type": "b",
        "text": "ပမွဲအၡၩခမျၧး, ဒဲအဆၧအၪ့အဆၪအလး အၥိၪလဒီၪ့လီၫ."
      },
      {
        "type": "p",
        "text": "တၭဂဲၫနုၬ လၧအတရၫ့ၥံၪ လၧဆၧစံၭထၪ့အၪ့အူၭအခိးအတၩ, ဒဲလၧအဝၩ့လဖၪ လၧဆၧၥံၫကျံၩ အၪ့အူၭထၪ့ဝ့ၫဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭစံၭထၪ့အၪ့အူၭအခိးအတၩ, ဒဲၥံၫကျံၩထၪ့အမံၩ့ဆံၭ. အဂဲးဘဲၫယီၩ ယဟိဝၩနီၪဂ့ၩဝ့ၫတၭ,"
      },
      {
        "type": "p",
        "text": "အခိးအတၩအီၪဝ့ၫလၩ့ဆိၩလၩ့ကၠၪ,"
      },
      {
        "type": "b",
        "text": "ဒဲအဆၧမွဲဆၧတီၩအီၪဝ့ၫ လဆိၩဘၪလဆိၩ လဆိၩဘၪလဆိၩလီၫ."
      },
      {
        "type": "p",
        "text": "၂ ကွ့ၭ. ၆"
      },
      {
        "type": "p",
        "text": "တၭယွၩနီၪ, မွဲအမိအီၪ လၧဂၪ့ခိၪချိၫ့ယီၩ လၧၦၡၩအကျၩတၡါဆ့ဧၪ. ယိခွါ, မူၭခိၪ ဒဲမူၭခိၪထၪ့ထီၫထုၬၥံၪ, ထီလၧနဂးအ့ၬ, တၭဂံၪ့လၧယမၩထၪ့လဖျိၪ့ယီၩ, ဆံၭနဲၪ့ဒံၭအနီၪ ဆံၭအၪလဲၪၤ"
      },
      {
        "type": "b",
        "text": "အခိးမွဲ, ယဟိဝၩယယွၩဧ့, ထိးဆၧၫ့နခ့ၫနၡၩ အဆၧအၪ့ကံၩ့ယီၩ ဒဲအဆၧဘၩဆိၪဖၪဆံၭ."
      },
      {
        "type": "p",
        "text": "ဒိၭနနါ လၧနခ့ၫနၡၩ အဆၧကိၭၡါထၪ့ ဒဲအၪ့ကံၩ့ဘၩဆိၪဖၪဆၧ လၧနမ့ၬယၫဆံၭ."
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭနမ့ၬၥၪၥံၪ မိအီၪဝဲထၪ့အၥၭ လၧဂံၪ့လဖျိၪ့ယီၩအဖၫ့ခိၪ လၧမုဆၫဆၫမုနၩနၩ, အလး လၧနစံၭဝဲၩ လၧနမိအီၪက့ၪနမံၩ့ထီးနီၪတၭ,"
      },
      {
        "type": "p",
        "text": "ခိၭနၪနခ့ၫနၡၩ လၧအအၪ့ကံၩ့ဆၧ ဒဲဘၩဆိၪဖၪစိၩ ဆၧအလးလစီၪ့ယီၩဆံၭ."
      },
      {
        "type": "b",
        "text": "လၧနအီၪအလး လၧမူၭခိၪနီၪ, နါဂၧၫ့နဝ့ၫတၭ, ထီးနအ့ၪနါဂၧၫ့နီၪ, မၩဖီၩ့မၩဖျ့ၭဆံၭ."
      },
      {
        "type": "p",
        "text": "ဆၧၥၭဝံလၩ့ဒိၩ့ အ့ၪအီၪထၪ့လၧခးဖၧၩ့, ဆၧၥံၫချဲၫ့အ့ၪအီၪထၪ့, ဘုၪၥံၪဂူၫၥံၪ အ့ၪဘၪဆၧဂၭဂီၩ့နီၪ, နၫလ့မွဲဂ့ၩ, ထွ့ၥံၪ, ၥံၭၥံၪမွဲဂ့ၩ အ့ၪအီၪတၭ, လၧအဝ့ၫၥံၪ အထံၫအခးအဒိၩ့လဖၪအဖၧၩ့နီၪ,"
      },
      {
        "type": "b",
        "text": "အဒုၪအဒၩလဖၪ အ့ၪဝၩ့ထၬအဝ့ၫၥံၪတၭး ထီးဒၪဆၧစူၭဆၧဆၫလမံၩ့လါလါနီၪ,"
      },
      {
        "type": "p",
        "text": "ထီးဒၪ ဆၧအၪ့ကံၩ့ဘၩဆိၪဖၪလမံၩ့လါလါ လၧၦလဂၩဂၩ အ့ၪအၪ့ကံၩ့ဝ့ၫမွဲဂ့ၩ, နၡၩခမျၧး အံၫစရ့လၭ ထီးအလူၬ အၪ့ကံၩ့ဝ့ၫမွဲဂ့ၩ, ထီးကယဲၦၡၩလဂၩဘၪလဂၩဆုၬဆုၬ အ့ၪၥ့ၪယၫအနၫ့ဆါအဖၧၩ့လးဆၫ, ဒဲအဆၧၥုၪ့အုၭၥၭအုၭတၭ, အ့ၪယူၬထၪ့စိၩအစူၪ လၧဂံၪ့လဖျိၪ့ယီၩး"
      },
      {
        "type": "b",
        "text": "ထီးနီၪလဖၧၫ့ လၧမူၭခိၪအဖၧၩ့ နအီၪဝ့ၫအလးနီၪ ခိၭနၪနဝ့ၫ, ဒဲမၩဖီၩ့မၩဖျ့ၭ ဒဲကယဲ ၦၡၩလဂၩဘၪလဂၩ ဆုၬဆုၬ လၧနၥ့ၪယၫ အၥၭခံဖၧၩ့နီၪ."
      },
      {
        "type": "p",
        "text": "(အဂဲးဘဲၫယီၩ ၦၡၩဖိၪၥံၪ အၥၭခံဖၧၩ့နီၪ ၦၥ့ၪယၫမွဲန့ၫနၧၩ)"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭအဝ့ၫၥံၪ မိၥၭမဲၪနၧၩ, ဒဲလ့ၩဆၧ လၧနဖၧၩ့ၥၭလဖၪ လဆိၩဒၪအဝ့ၫၥံၪအၥၭမၧၫ့ လၧထံၫၥံၪခးၥံၪ အဖၧၩ့, လၧနဖ့ၪလၫ့ယူၭ ပဖါလဖၪနီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "ဘိၩ့နဲၪ့ယီၩ ယယွၩဧ့, မွဲနမ့ၬၥၪၥံၪအီၪဝဲထၪ့အၥၭ, ဒဲဒိၭနနါၥံၪ လၧဆၧဘၩဆိၪဖၪ လၧအလးယီၩဆံၭ."
      },
      {
        "type": "b",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ဘိၩ့နဲၪ့ယီၩ ယဟိဝၩယွၩဧ့, ဂဲထၪ့ လၧနအီၪပွံၭအလးဖၧၩ့ နဝ့ၫဒၪ ဒဲနစီၩ့နမၩ့ အတလၫနီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩယွၩဧ့, မွဲနၡၩလုဆၧလဖၪ ကီၩ့ထၪ့ၥိၭထၪ့ ဆၧထိးထဲၩ့တၩ့ထဲၩ့တၭ,"
      },
      {
        "type": "b",
        "text": "မွဲနၡၩဆံၫ့ဎံၪလဖၪ ၥုၪ့ထိၬၥၭထိၬ လၧနဆၧဂ့ၩဆၧဘွၩအဖၧၩ့နီၪဆံၭ."
      }
    ]
  },
  {
    "id": 10,
    "title": "ဆၧဖီ  ၁၀.\tယွၩအစီၩ့ဒိၪမၩ့ထီၫ.",
    "paragraphs": [
      {
        "type": "p",
        "text": "အဲၫ.  ၄၀"
      },
      {
        "type": "p",
        "text": "ၦလၧအတိၪ့ထံၫ လၧအစူၪယၫၥၭအဖၧၩ့တၭ, ထိၪမူၭခိၪလၧအစူၪထၫလထၫတၭ,"
      },
      {
        "type": "b",
        "text": "အီၪက့ၪကီၪ့ဂၪ့ခိၪမုၬ လၧဆၧတိၪ့အဖၧၩ့တၭ, ခံၫ့ခိၪလီၩ့ထိၩ့ချိၬ လၧခံၫ့ဖၧၩ့, ဒဲဆၧစီၩ့ခိၪလဖၪနီၪ လၧခံၫ့ဖိၪခွ့ၭဖိၪဖၧၩ့နီၪ, မွဲပလၫလဂၩလဲၪ."
      },
      {
        "type": "p",
        "text": "မွဲပလၫ အၪ့စိၭအၪ့စၪ့ ယဟိဝၩအၥၭလဂၩလဲၪ. မွဲပလၫ ကဲၪၦကိၪ့လိၬအၥၭ လၧအဝ့ၫဒၪအၥိၭနီၪ မိၥီၪ့လိၪဝ့ၫလဂၩလဲၪ."
      },
      {
        "type": "b",
        "text": "မွဲအကိၪ့လိၬအၥၭ ဒဲၥီၪ့လိၪဝ့ၫ, ဒဲနဲၪလိၪဝ့ၫ လၧဆၧစ့ၩရၫ့အဖၧၩ့ၥၭ, ဒဲဒုၭၥ့ၪယၫဝ့ၫ လၧဆၧၥ့ၪယၫနီၪ, မွဲပလၫလဂၩလဲၪ."
      },
      {
        "type": "p",
        "text": "တၭမွဲပလၫနဲၪလိၪၥီၪ့လိၪဝ့ၫ လၧဆၧၥုၪ့ဆၭၥၭဆၭအဖၧၩ့ၥၭနီၪ လဂၩလဲၪ."
      },
      {
        "type": "b",
        "text": "ယိခွါ, ၦဆၨၩလဖၪ, မၩအၥၭ ဘဲၫထံၫလၩ့ဆၩ့လဖျိၪ့ လၧထံၫဆဲၩတၭ, ဆၧအီၪက့ၪဝ့ၫ ဘဲၫဆၧဘံၪၥိၭ လၧခံၫ့အဖၧၩ့ အၥိၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယိခွါ, ကျိၩ့လဖၪနီၪ မၩအၥၭ ဘဲၫဂၪ့ခိၪအမုၬလဖျိၪ့အၥိၭ လၧဆၧအၪ့ထုၫ့ဝ့ၫဒၪနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "လ့ၭဘနၧၫ့အမံၩ့လၬကျၩ လၧၫ့လၧ ဆၧဆူၭခဲၩမ့ၪအဂးနီၪအ့ၬး ဆၧဖိၪဆၧဎါ အီၪလၧမံၩ့လၬကျၩ လဖၪနီၪ လၧၫ့လၧ ဆၧလုမ့ၪအဂးအ့ၬ."
      },
      {
        "type": "p",
        "text": "ကယဲၦဆၨၩထီးအလူၬနီၪ မၩအၥၭ လၧအမ့ၬယၫ ဘဲၫဆၧနးမံၩ့အ့ၬ အၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အဝ့ၫဒၪ အီၪက့ၪအဝ့ၫၥံၪ ဘဲၫဆၧဆံၭနဲၪ့ဒံၭ ဆၧလမွဲဘၪ ဆၧနးမံၩ့အၥိၭ, ဒဲပျီၩပျီၩလီၫ."
      },
      {
        "type": "p",
        "text": "တၭနၥံၪ မိဒီၩ့လၩ့ယွၩ လၧပလၫလဂၩလဲၪ."
      },
      {
        "type": "b",
        "text": "တၭနၥံၪမိဒီၩ့လၩ့ဝ့ၫ လၧဆၧနီၪအဒီၩ့အထ့ၬလမံၩ့လဲၪ."
      },
      {
        "type": "p",
        "text": "နၥံၪလၥ့ၪယၫဘၪဧၪ, နၥံၪလနါဂၧၫ့ဘၪဧၪ."
      },
      {
        "type": "b",
        "text": "လၧဂၪ့ခိၪ အခၪ့ထံၭလဖၪ အီၪထၪ့လံၩလံၩနီၪ, နၥံၪနၪလၥ့ၪဘၪဧၪ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪမွဲ ၦလၧအဆၧၫ့နၩ့ လၧဂၪ့ခိၪအမူၭထံၭအဝၩ့အဖၫ့ခိၪတၭ, ၦအီၪဝ့ၫလဖၪနီၪ မၩ့အၥၭဘဲၫ ထွ့ၥံၪအၥိၭနီၪ,"
      },
      {
        "type": "b",
        "text": "ၦလၧအပၠၪလၩ့မူၭခိၪ ဘဲၫကလၧၫအၥိၭတၭ, ဆုးဝ့ၫ ဘဲၫတဲၩလၧၦမိအီၪ လၧအဖၧၩ့အၥိၭနီၪ,"
      },
      {
        "type": "p",
        "text": "မွဲၦလၧအအီၪက့ၪ ၦဒိၪဖၭဒိၪလဖၪ လၧဆၧနးမံၩ့အ့ၬး အီၪက့ၪၦဂၪ့ခိၪ အၡၩစ့ၩရၫ့ခွးနီၪ လၧဆၧပျီၩ ပျီၩလီၫ."
      },
      {
        "type": "b",
        "text": "စၪ့ထၪ့နၥံၪအမ့ၬလၧ ဆၧထၪ့ထီၫတၭ, မွဲပလၫတဲၩ့ဆၧလဖၪယီၩ, ယိခွါဘီၪး ၦလၧအၥိၫ့ထၪ့ အၥုၭ ခမျၧး, ဘဲၫအဆၧဝံထၪ့နၬထၪ့အၥိၭနီၪ, မွဲပလၫလဂၩလဲၪ."
      },
      {
        "type": "p",
        "text": "မွဲအကိၭဝ့ၫအမံၩ့ထီးအလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "မွဲလၧ အဂဲးဆီၪ့အဘၭဆီၪ့, ဒဲအစီၩ့အမၩ့ထီၫတၭ, လၩ့မါဝ့ၫနးမံၩ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "နဝ့ၫဒၪယီၩ နမိစံၭဘဲၫၥ့ၪလဲၪ, ယၫကူၭဧ့း ဒဲနချဲၩ့ဆၧနီၪလဲၪ, အံၫစရ့လၭဧ့း"
      },
      {
        "type": "b",
        "text": "ယဖၧၩ့ၥၭအီၪဘံၭခွံၬ လၧယဟိဝၩတၭ, ယယွၩလ့ၩဖီၩ့ခွံၬယခွးနီၪ, မွဲအဘၪနီၪလဲၪ."
      },
      {
        "type": "p",
        "text": "နၥ့ၪယၫဒံၭအ့ၬဧၪ; နနါဂၧၫ့ဘၪဒံၭအ့ၬဧၪ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩမွဲ ယွၩအဆိၩအကၠၪး ဆၧတဲၩ့လၩ့ဂၪ့ခိၪအထုၬလဖၪနီၪ လလၩ့ဘဲၩဘၪတၭ, ဆၧပွံၭအၥၭ ဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "အၥုၪ့ဖၭအၥၭဖၭနီၪ ၦအၪ့ဎၬၥ့ၪယၫဘၪဝ့ၫအ့ၬ."
      },
      {
        "type": "b",
        "text": "ၦလၧအလၩ့ပွံၭနီၪ ယွၩဖ့ၪလၫ့ဝ့ၫ လၧအဂဲးအဘၭတၭး ၦလၧအဂဲးအဘၭလအီၪဘၪနီၪ အဝ့ၫဒုၭဆီၪ့ထၪ့ အဂဲးအဘၭလီၫ."
      },
      {
        "type": "p",
        "text": "ၦဖိၪၥၪခွၫနီၪဒၪလ့ၬ အၥၭမိလၩ့ဘဲၩ ဒဲဆၧမိပွံၭအၥၭ, ၦၥၭဘၪ့ လၧဆၧရွံန့ဝ့ၫလဖၪအဂဲးအဘၭ မိလၩ့ ဆါဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲ ၦလၧအဒိၭနဲၩ့အၥၭ လၧယဟိဝၩနီၪ အဂဲးအဘၭမိဆီၪ့ထၪ့လီၫ."
      },
      {
        "type": "p",
        "text": "မိယၩ့ထၪ့အဒံၭ ဘဲၫလံၬကျီၫ့ကျီၫ့ၥ့ၪအၥိၭ"
      },
      {
        "type": "b",
        "text": "စဲၪ့ဝ့ၫလါနၫ့တၭ, လၩ့ဘဲၩဝ့ၫအ့ၬ. လ့ၩဆၧလါနၫ့တၭ, လၩ့ပွံၭလၩ့ထၩ့ဘၪအ့ၬ."
      }
    ]
  },
  {
    "id": 11,
    "title": "ဆၧဖီ  ၁၁.\tယွၩလၧဆၧဘၪတဲၩ့အဖၧၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၁၉"
      },
      {
        "type": "p",
        "text": "မူၭခိၪဒုၭဖျီၪထၪ့ ယွၩအလၩအဖၩ့,"
      },
      {
        "type": "b",
        "text": "ဒဲဆၧ လၧအမၩဝ့ၫ လၧအစူၪနီၪ မူၭဖိၭဖၫ့ဒုၭနဲၪဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "လနံၩဘၪလနံၩ လီၩဖျီၪထၪ့ဆၧ, ဒဲလနၩဘၪလနၩ ဒုၭနဲၪဆၧၥ့ၪယၫလီၫ."
      },
      {
        "type": "b",
        "text": "အလးလၧ ဆၧအလၨအီၪမွဲဂ့ၩ, ဒဲဆၧချဲၩ့အီၪမွဲဂ့ၩ, ဆၧလနါဂၧၫ့ဘၪအဝ့ၪၥံၪအလူနီၪ, အီၪနးစီၪ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "လၧဂၪ့ခိၪထၧၫ့ဖျိၪ့ယၫနီၪ အဖျံၩထိၪဆၧလ့ၩထၪ့ဝ့ၫတၭ,"
      },
      {
        "type": "b",
        "text": "အဆၧချဲၩ့နီၪထီၩ့ လၧဂၪ့ခိၪအထုၬနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "တၭအဝ့ၫဒၪ အီၪက့ၪတဲၩလဖျိၪ့ လၧမုအဂး လၧအဖၧၩ့နီၪလီၫ. အဝ့ၫနီၪ မၩအၥၭ ဘဲၫတလၭမူၭအခွၫ လၧအဂဲၫထၪ့ လၧဒူၭဖၧၩ့အၥိၭနီၪတၭ,"
      },
      {
        "type": "b",
        "text": "အၥုၪ့ဎွံၫအၥၭယီၫ ဘဲၫၦဂဲးဆီၪ့ လၧအမိစဲၪ့ပြၧၩ့အၥိၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဂဲၫထၪ့ဝ့ၫ လၧမူၭထံၭတၭ, လ့ၩဎဲၪ့ဝၬဝ့ၫ လၧမူၭထံၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "တၭလၧအဆၧခိအမ့ၬယၫနီၪ ဆၧအီၪဘံၭဝ့ၫနးမံၩ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၈"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ ပကဆါဧ့, နမံၩ့လၧဂၪ့ခိၪထၧၫ့ဖျိၪ့ယၫ, မွဲအဂ့ၩဆံၭအၪလဲၪ."
      },
      {
        "type": "b",
        "text": "နအီၪက့ၪနလၩနဖၩ့ လၧမူၭခိၪအလီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "နအီၪက့ၪဆၧစီၩ့ဆၧမၩ့ လၧဖိၪၥၪဆံၭလဖၪ ဒဲဖိၪၥၪ အၪ့နုလဖၪအနိၭ လၧနဒုၪနဒၩၥ့ၪအကၠီၩ့,"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭ နမိဒုၭအီၪလၩ့မါပံၭ ဆၧအဒုၪအဒၩ, ဒဲၦမၩဆၧၩ့ ဆၧအၧၩ့လဖၪလီၫ."
      },
      {
        "type": "p",
        "text": "ထီးယယိထၪ့လၧမူၭခိၪ, လၧနစူၪနိၩ့ၥံၪအဆၧမၩနီၪ, လၩဒဲၡၪ လၧနအီၪက့ၪလၩ့ဝ့ၫလဖၪနီၪတၭ,"
      },
      {
        "type": "b",
        "text": "ၦၡၩ လၧနမိနၪ့ထၪ့ထဲၩ့ဝ့ၫမွဲဂ့ၩ, ဒဲၦၡၩဖိၪခွၫ လၧနမိအီၪၡီၩ့ဝ့ၫမွဲဂ့ၩ, မွဲဆၧနီၪလဲၪ."
      },
      {
        "type": "p",
        "text": "နအီၪက့ၪလၩ့ဘူၭ လၧအလၩ့ဂၬအၥီၫ့ၥံၪတၭ, ဒုၭချုၬဝ့ၫ လၧၥရဖူၩ, အကယးကဖး, ဒဲဆၧလၩဖၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "နဒုၭပၧၩ့ဘၪဝ့ၫဆၧ လၧနမၩလၧနစူၪ."
      },
      {
        "type": "p",
        "text": "နအီၪက့ၪလၩ့ ဆၧထီးအလူၬ လၧအခၪ့အဖၫ့လၬ; ၥိၪၥံၪ, ဘ့ၪၥံၪ, ဒဲချီၥံၪထီးအလူၬ,"
      },
      {
        "type": "b",
        "text": "ဒဲဆၧဖိၪဆၧဎါ လၧမံၩ့လၬကျၩလဖၪဆ့, ဒဲထိၪ၁ံၪလံၪၥံၪ လၧမူၭဖိၭဖၫ့, ဒဲဒ့ၪၥံၪယၪၥံၪ လၧမၫဆမံၭ အဖၧၩ့,"
      },
      {
        "type": "p",
        "text": "ဆၧလၧအလ့ၩ လၧမၫဆမံၭအဖၧၩ့ၥၭလဖၪနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩ, ပကဆါဧ့, နမံၩ့ လၧဂၪ့ခိၪထၧၫ့ဖိၪ့ယၫ, မွဲအဂ့ၩဆံၭအၪလဲၪ!"
      }
    ]
  },
  {
    "id": 12,
    "title": "ဆၧဖီ  ၁၂.\tယွၩအဆၧလၩဆၧဖၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၁၄၅"
      },
      {
        "type": "p",
        "text": "ယယွၩစဎွၩဧ့, ယမိအီၪက့ၪထၪ့ထီၫနၧၩတၭ,"
      },
      {
        "type": "b",
        "text": "ယမိစံၭထၪ့အၪ့အူၭနမံၩ့ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယမိစံၭထၪ့အၪ့အူၭနၧၩ ကိၭမုနံၩကိၭမုနၩဒ့ၭတၭ, ယမိၥံၫကျံၩထၪ့နမံၩ့ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩလဂၩနီၪ ဒိၪဝ့ၫတၭ, ဂ့ၩၦစံၭထၪ့အၪ့အူၭဝ့ၫအၪအၪလ့ၬလီၫ. တၭမွဲအဆံၭဒိၪလဲၪ, ဆံၭဒိၪလဲၪနီၪ, ပအၪ့ဎူၫအၪ့ဎၬၥ့ၪအ့ၬ."
      },
      {
        "type": "p",
        "text": "ၦလဆိၩဘၪလဆိၩ မိစံၭထၪ့အၪ့အူၭ နဆၧမၩတၭ, မိဒုၭနဲၪ နဆၧမၩအဒိၪလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧနၪ့ထၪ့ထဲၩ့ နမၩဂ့ၩဆၧဖၭဒိၪနီၪ မိထၪ့ဖျ့ၭလၧအနိၭး ဒဲအဝ့ၫၥံၪ မိၥံၫကျံၩထၪ့ထဲၩ့ နဆၧတီၩ ဆၧလီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ ယၫ့ၥုၪ့ယၫ့ၥၭဆၧ,"
      },
      {
        "type": "b",
        "text": "ဒဲၥုၪ့အီၪၥၭအီၪဆၧ ဒဲၥၭထၪ့ကၪတၭ, အခိးအတၩဒိၪမၬလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ မၩဂ့ၩၦကိၭဂၩဒ့ၭတၭ, အၥၭအီၪ ကယဲဆၧလၧအတဲၩ့လၩ့ဝ့ၫ ထီးအလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩဧ့, နမၩဆၧထီးအလူၬလဖၪနီၪ စံၭထၪ့အၪ့အူၭနၧၩ, ဒဲနၡၩဆံၫ့ဎံၪၥံၪ မိဆိၪဂ့ၩနၧၩလီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫၥံၪမိချဲၩ့ဆၧ လၧနဘၩ့နမုးအလၩအဖၩ့အဂဲးအကၠီၪ့တၭ, မိလီၩဘၪဆၧ လၧနစီၩ့နမၩ့အဂဲး အကၠီၪ့နီၪ,"
      },
      {
        "type": "b",
        "text": "တၭနဘၩ့နမုးနီၪ, မွဲအဘၩ့အမုး အဆိၩအကၠၪ, ဒဲနပၧၩ့ဆၧနီၪ အီၪဝ့ၫအဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩမၩဆၧၩ့ ကယဲၦလၧ အလၩ့ထံၩဖါဝ့ၫတၭ,"
      },
      {
        "type": "b",
        "text": "ဘိၭဂဲထုၪ့ ကယဲၦလၧ အလၩ့ကူၭဝ့ၫလဖၪ ထီးအလူၬလီၫ."
      },
      {
        "type": "p",
        "text": "ကယဲဆၧအမ့ၬၥၪ ယိလါဆၧလၧနၧၩတၭ, လၧအဆၧၫ့အထီဘၪနီၪ, နဖ့ၪလၫ့အဝ့ၫၥံၪ အဆၧအၪ့လီၫ."
      },
      {
        "type": "b",
        "text": "နပၠၪလၩ့နစူၪတၭ, ကယဲၥၭအဆၧဆိၫ့နီၪ နဖ့ၪလၫ့လၧၫ့ဎွ့ၩလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩတီၩဝ့ၫလီၩ့ဝ့ၫ လၧအဖၧၩ့ၥၭ ထီးအလူၬအဖၧၩ့တၭ, ဆံၫ့ဎံၪဝ့ၫ လၧအမၩဆၧထီးအလူၬ အဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "တၭယဟိဝၩ အီၪဘူၭ လၧကယဲ ၦလၧအကိၭထၪ့ဝ့ၫ, ကယဲ ၦလၧအကိၭထၪ့ဝ့ၫ လၧဆၧမွဲဆၧတီၩ အဖၧၩ့  ကိၭဂၩဒ့ၭလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ ယိထဲၩ့ခွါထဲၩ့ ၦလၧအအဲၪဝ့ၫ ထီးအလူၬတၭ, မိမၩဂၭဂီၩ့ ကယဲ ၦလတီၩလလီၩ့ဘၪလဖၪ နီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ယနိၭမိချဲၩ့ယဟိဝၩ အဆၧစံၭထၪ့အၪ့အူၭတၭ, ကယဲဆၧဖံၭဆၧယၪ ထီးအလူၬနီၪ, မွဲအဆိၪဂ့ၩ အမံၩ့ ဆံၫ့ဎံၪ အဆိၩဆိၩအကၠၪကၠၪဆံၭ."
      }
    ]
  },
  {
    "id": 13,
    "title": "ဆၧဖီ  ၁၃.\tယွၩအခိးအတၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အဲၫ. ၅၅"
      },
      {
        "type": "p",
        "text": "ဂဲၫဘီၪ! ကယဲၦၡၩ လၧအၥၭဝံအၥၭ လၧထံၫလဂၩလါလါဧ့, ဂဲၫလၧထံၫအအီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭၦလၧအစ့ၩလအီၪဘၪၥံၪဧ့, ဂဲၫဘီၪ, ဎွ့ၩဆၧ,ဒဲအၪ့ဆၧဆံၭ."
      },
      {
        "type": "p",
        "text": "မွဲမၬ, စ့ၩလအီၪ အဎွ့ၩလအီၪဘၪနီၪ, ဂဲၫဘီၪ, ဎွ့ၩစဘံၭထံၫ ဒဲဆၧနုထံၫဆံၭ."
      },
      {
        "type": "b",
        "text": "နၥံၪလူၬစ့ၩ လၧဆၧအဂး လၧအလမွဲဘၪကိၪတၭ,"
      },
      {
        "type": "p",
        "text": "နၥံၪမၩဆၧ လၧအလဒုၭဘျဲၩအၪ့ဘၪနီၪအဂး မွဲဘၪလဲၪ."
      },
      {
        "type": "b",
        "text": "ခိၭနၪယလူ လၩ့ထံးလၩ့ဆ့ၭတၭ, အၪ့ဆၧအဂ့ၩနီၪဆံၭ. တၭနၥံၪ အၥၭမိမုၬထၪ့ထဲၩ့ လၧဆၧအွံၪ ဆၧဆၧၫ့ အဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ဒိၭနၥံၪအနါတၭ, ဂဲၫလၧယအီၪဆံၭ. ခိၭနၪတၭ, နၥံၪအၥၭမိမၧၫ့ဝ့ၫ,"
      },
      {
        "type": "b",
        "text": "ဒဲယမိမၩဆၧအုၩ့လၩ့ အဆိၩအကၠၪ လၧနၥံၪလီၫ."
      },
      {
        "type": "p",
        "text": "လၧၦဒၪန့ ယဟိဝၩၥ့ၪအဘိၩ့ဘၭနီၪ အၪ့ဎူၫအၪ့ဎၬ နၥံၪဝ့ၫဆံၭ, လၧအအီၪဘူၭ အဘိၩ့ဘၭနီၪ ကိၭထၪ့ နၥံၪဝ့ၫဆံၭ."
      },
      {
        "type": "b",
        "text": "ၦလတီၩလလီၩ့ဘၪနီၪ မွဲအခွံၬၡိၬ အဖၧၩ့ၥၭဒၪဝ့ၫတၭ, ၦအၧၩ့နီၪ, မွဲအ (ခွံၬၡိၬခွံၬ) အဆီၫ့မီၪ့ဆၧတၭ,"
      },
      {
        "type": "p",
        "text": "ဂဲၫထဲၩ့ထဲၩ့ လၧယဟိဝၩအအီၪနီၪဆံၭ. မွဲအဝ့ၫဒၪ မိယၫ့ၥုၪ့ယၫ့ၥၭဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "မွဲအဂဲၫ လၧပယွၩအအီၪဆံၭ. အဂဲးဘဲၫယီၩ, အဝ့ၫဒၪ မိဖျါခွံၬဆၧအၪအၪလ့ၬလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၁၁၆"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩအီၪလၧ ဆၧအခိးအတၩ တီၩဝ့ၫလီၩ့ဝ့ၫတၭ, ပယွၩအၥၭအီၪဆၧလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩ ယိထဲၩ့ခွါထဲၩ့ ၦလၧ အလမၩလိၪဘၪဆၧလီၫ. ယဘၪဆၧဆၪ့လၩ့ယၧၩတၭ, အဝ့ၫဒၪ ထိးထဲၩ့တၩ့ထဲၩ့ယၧၩလီၫ."
      },
      {
        "type": "p",
        "text": "ယၥၭၡီၩ့ဧ့, ထဲၩ့ထဲၩ့ လၧနဆၧအီၪပွံၭအလးဆံၭ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ယဟိဝၩ မၩဂ့ၩယူၭနၧၩ ဖၭဒိၪလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ နမၩဖီၩ့မၩဖျ့ၭယူၭ ယၥၭမၧၫ့ လၧဆၧၥံၫ."
      },
      {
        "type": "b",
        "text": "ယမ့ၬၥၪ လၧမ့ၬထံၫ ဒဲယခၪ့ လၧဆၧဘၪထၧၩ့ဘၪထံၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "တၭယမိဖ့ၪလၫ့ယဟိဝၩ လၧအမၩဂ့ၩယၧၩ လၧဆၧထီးအလူၬအကၠီၩ့နီၪ လၧဆၧနီၪလမံၩ့လဲၪ."
      },
      {
        "type": "b",
        "text": "ယမိမၩန့ ဆၧထိးထဲၩ့တၩ့ထဲၩ့ အလိၫ့လဖျိၪ့, ဒဲကိၭထၪ့ ယဟိဝၩအမံၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ယမိလုထၪ့နၧၩ လၧဆၧလု စံၭထၪ့အၪ့အူၭတၭ, ယမိကိၭထၪ့ယဟိဝၩအမံၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "ဘိၩ့နဲၪယီၩ ယမိမၩဘိၪ့ယဟိဝၩ လၧဆၧဘၪဆဲၫ့ လၧဆၧဆိၪလၩ့ယၥၭ လၧအၡၩခမျၧး ထီးအလူၬ အမ့ၬယၫလီၫ."
      },
      {
        "type": "p",
        "text": "လၧယဟိဝၩ အဂံၪ့အဝၩ့ၥံၪအဖၧၩ့,"
      },
      {
        "type": "b",
        "text": "လၧနၥၭခံဖၧၩ့, ယရုစလံၫ့ဧ့, နၥံၪဝ့ၫဧ့, စံၭထၪ့အၪ့အူၭယွၩဆံၭ."
      }
    ]
  },
  {
    "id": 14,
    "title": "ဆၧဖီ  ၁၄.\tယွၩၦယူၭၥိၪ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အဲၫ. ၄၀"
      },
      {
        "type": "p",
        "text": "ၦလၧအဂဲၫဆိၬဆၧၥၭထိၬအပရၧၫ့ လၧဇံအိၫ့နီၪလဂၩဧ့, နဝ့ၫဒၪယီၩ လ့ၩထၪ့လၧခိၪလီၩ့ထီၫအဒၩ့ခိၪ,"
      },
      {
        "type": "b",
        "text": "ထုၭထၪ့နလူ လၧဆၧအဂဲးအဘၭ; ၦလၧအဂဲၫဆိၬဆၧၥၭထိၬအပရၧၫ့ လၧယရုစလံၫ့နီၪလဂၩဧ့."
      },
      {
        "type": "p",
        "text": "ထုၭထၪ့ဆံၭ, ၥၭမဲၪဆၧလဂ့ၩ, စံၭယုဒၫအဒိၩ့ၥံၪ, ယိခွါ, နၥံၪအယွၩနီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "ယိခွါ, ကဆါယဟိဝၩမိဂဲၫ လၧအစီၩ့အမၩ့တၭ,အစူၪဒူၪမိပၧၩ့ဆၧ လၧအဂးဒၪဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "ယိခွါ, အဆၧဖ့ၪလၫ့အီၪ လၧအစူၪဖၧၩ့တၭ,အလံၩ့အလဲၫနီၪ အီၪဝ့ၫလၧအမ့ၬယၫလီၫ. အဝ့ၫဒၪ မိယိ ထဲၩ့ခွါထဲၩ့အၥိၪလဒီၪ့ ဘဲၫၦယူၭၥိၪလဂၩအၥိၭနီၪတၭ,"
      },
      {
        "type": "b",
        "text": "မိအၪ့ထုၫ့ကီၪ့ၥိၪဖိၪလဖၪ လၧအစူၪတၭ, မိဆိၬဝ့ၫ လၧအၥၭနၫၡါအဖၧၩ့တၭ, ၥိၪမိၡါၥံၪ လၧအဒုၭ အၪ့နူနီၪ, မိမီၩ့ဝ့ၫဆါဆါလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့. ၂၃"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩမွဲ ယၡၩယူၭၥိၪတၭ, ဆၧဆိၫ့န့ဘၪယၥၭ လၧဆၧလမံၩ့မံၩ့အလးအီၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "တၭအဝ့ၫဒၪဒုၭမံၫနၩ့ယၧၩ လၧဆၧအၪ့အဆၪအလး ၥံၫ့ဆ့ၬအကျၩနီၪတၭ, ၥိၫ့ယၧၩ လၧထံၫဂုး အနဲၩ့ထံၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဒုၭမၧၫ့ယၥၭတၭ,"
      },
      {
        "type": "b",
        "text": "ၥိၫ့ယၧၩ လၧဖၧၩ့ၥၭအတီၩအလီၩလဖၪအဖၧၩ့ လၧအမံၩ့အကၠီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ထီးယအ့ၪလ့ၩလါနၫ့ လၧဆၧၥံၫအလၩၡူၪ အခိၪလီၩ့ဆူၭဖၧၩ့နီၪ, ယၥၭမဲၪ ဆၧအၧၩ့နးမံၩ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ နအီၪ လၧယၥိၭလီၫ. နနိၪပုၭ ဒဲနနိၪထိၭနီၪ မၩမုၬထၪ့ယၧၩလီၫ."
      },
      {
        "type": "p",
        "text": "နတဲၩ့ဝဲၩ့စပွဲၩ လၧယဂး လၧယဒုၪယဒၩၥံၪအမ့ၬယၫလီၫ."
      },
      {
        "type": "b",
        "text": "နဂုၪယခိၪလၧၥိၪ, ယထွ့ၫလဘံၪ့ ဎွ့ၩလၨၪခွံၬဝ့ၫဒၪလီၫ."
      },
      {
        "type": "p",
        "text": "ကယဲးဆၧဂ့ၩ ဒဲဆၧအခိးအတၩနီၪ မိဖိၬယခဲၫ့ လဆိၩဒၪယၥၭတၭ,"
      },
      {
        "type": "b",
        "text": "ယမိအီၪဂုးခၧၫ့ လၧယဟိဝၩအဂံၪ့အဖၧၩ့ အဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယီ.  ၁၀"
      },
      {
        "type": "p",
        "text": "ယဝ့ၫဒၪယီၩ ယမွဲၦယူၭၥိၪ လၧအဂ့ၩလဂၩလီၫ. ၦယူၭၥိၪ လၧအဂ့ၩလဂၩယီၩ, အီၪက့ၪလၩ့ခွံၬအၥၭ လၧၥိၪအဂးလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲ ၦလၧအလမွဲဘၪၦယူၬၥိၪ, လမွဲဘၪ ၥိၪအကဆါတၭ, ဒိၭအၪ့လံၩ့လၩ့အၥၭလဂၩနီၪ, ထီးအဒၪဘၪ ထွံၪမံၩ့ဂဲၫဝ့ၫတၭ, စဲၪ့ဒၪခွံၬၥိၪတၭ, စဲၪ့ဖျိၭဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "ထွံၪမံၩ့နီၪ အၪ့ဂူၬအဲၪ့အဝ့ၫၥံၪတၭ, မၩလၩ့မုလၩ့ဖၭၥိၪလဖၪလီၫ. ၦဒိၭအၪ့လံၩ့လၩ့အၥၭလဂၩနီၪ, မွဲလၧ အဒိၭအၪ့လံၩ့လၩ့အၥၭအကၠီၩ့နီၪ, အၥၭလအီၪဘၪလၧၥိၪတၭ, စဲၪ့ဒၪခွံၬဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ယဝ့ၫဒၪယီၩ ယမွဲၦယူၭၥိၪ လၧအဂ့ၩတၭ, ယၥ့ၪယၫယဆၧ, ဒဲယဆၧၥ့ၪယၫယၧၩဆ့."
      },
      {
        "type": "p",
        "text": "ဘဲၫဖါၥ့ၪယၫယၧၩ, ဒဲယၥ့ၪယၫဖါအၥိၭနီၪဆ့လီၫ. ယအီၪက့ၪလၩ့ယၥၭမၧၫ့ လၧၥိၪအဂးလီၫ."
      },
      {
        "type": "b",
        "text": "ယၥိၪ လၧအဂူၫဂၩလဖၪနီၪ, လၧအလမွဲဘၪ လၧဖီၩ့ယီၩအီၪဒံၭဝ့ၫလီၫ. အဝ့ၫၥံၪနီၪ ယဘၪဂဲၫၥိၫ့ထဲၩ့ ဝ့ၫတၭ,"
      },
      {
        "type": "p",
        "text": "အဝ့ၫၥံၪ မိခိၭနၪယလူတၭ,"
      },
      {
        "type": "b",
        "text": "မိအီၪဝ့ၫ ဘဲၫၥိၪလဒီၪ့ဎး ဒဲၦယူၬၥိၪလဂၩဎးလီၫ."
      },
      {
        "type": "p",
        "text": "ဟံ.  ၁၃"
      },
      {
        "type": "p",
        "text": "ဆၧဘၪလိၬအိၭလိၬအကဆါ လၧအမၩဂဲထုၪ့ထဲၩ့ ၦယူၬၥိၪအဒိၪ, ပကဆါယ့ၫၡူၬ, လၧဆၧၥံၫအဖၧၩ့ လၧဆၧအုၩ့လၩ့အဆိၩအကၠၪ အၥွံၪအကၠီၩ့နီၪ,"
      },
      {
        "type": "b",
        "text": "မွဲအမၩလၧၫ့ထၪ့ဎွ့ၩထၪ့နၥံၪ လၧဆၧမၩဂ့ၩ ကိၭအမံၩ့ဒ့ၭအဖၧၩ့, ဘဲၫၥိၭ နၥံၪမိမၩထီးဒၪအၥၭ;"
      },
      {
        "type": "p",
        "text": "မွဲအမၩဝ့ၫ လၧနၥံၪအဖၧၩ့ ထီးအဘၪအၥၭ လၧအမ့ၬယၫ လၧယ့ၫၡူၬဎရံၬအကၠီၩ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "အဝ့ၫဒၪနီၪ မွဲအအီၪ လၧအလၩအဖၩ့ အဆိၩဆိၩအကၠၪကၠၪဆံၭ. အၩမံၩ့."
      }
    ]
  },
  {
    "id": 15,
    "title": "ဆၧဖီ  ၁၅.\tယွၩၦမၩဖီၩ့ဖျ့ၭပၧၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၃၄"
      },
      {
        "type": "p",
        "text": "ယမိစံၭထၪ့အၪ့အူၭယဟိဝၩ ကိၭအဆၧၫ့အထီဒ့ၭလီၫ. အဆၧစံၭထၪ့အၪ့အူၭမိအီၪ"
      },
      {
        "type": "p",
        "text": "လၧယနိၭလထံၪဎးလဘီၩ့ဎးလီၫ."
      },
      {
        "type": "b",
        "text": "ယၥၭ မိအီၪက့ၪဖိၪလိၫအၥၭ လၧယဟိဝၩအဖၧၩ့တၭ,"
      },
      {
        "type": "p",
        "text": "ၦၡၪ့ဖိၪယၬဖိၪလဖၪ မိနါဂၧၫ့ဝ့ၫတၭ, မိဝၭထိၬဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "အီၪက့ၪဒိၪၡီၩ့ယဟိဝၩ နၥံၪဝ့ၫ လၧယၥိၭဆံၭ. တၭမွဲ ပအီၪက့ၪထၪ့ထီၫၡီၩ့ အမံၩ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "ယအၪ့ဎၬ ယဟိဝၩတၭ, အဝ့ၫဒၪစံၭဆၧၫ့ယၧၩ"
      },
      {
        "type": "b",
        "text": "ဒဲမၩဖီၩ့ဖျ့ၭယၧၩ လၧကယဲဆၧ လၧယအၪ့ယိၪ ၥၭမဲၪၥၭဖျဲၩ့ၥံၪ ထီးအလူၬအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫၥံၪယိထၪ့ လၧအအီၪတၭ, ဒိၭန့ဘၪဆၧဖၩ့တၭ, အမ့ၬမဲဘၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "ၦဘၪၡၪ့ဘၪနၭလဂၩယီၩ ကိၭထၪ့ဝ့ၫနီၪ ယဟိဝၩခိၭနၪဝ့ၫတၭ, ထိးထဲၩ့တၩ့ထဲၩ့ဝ့ၫ လၧအဆၧခိဆၧဝီၩ ထီးအလူၬအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩအၥီၫ့ ၥုၪ့တဲၩဝၬဖီၩ့ ၦလၧအၥၭမဲၪအဝ့ၫနီၪတၭ, မၩဖီၩ့မၩဖျ့ၭဝ့ၫဒၪလီၫ."
      },
      {
        "type": "b",
        "text": "ထဲးယိခွါတၭ, ဒၪဘၪလၧယဟိဝၩမွဲ အဂ့ၩနီၪဆံၭ. ၦလၧအဒိၭနဲၩ့အၥၭလၧအဝ့ၫနီၪ ဘၪဆိၪဂ့ၩဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "အၡၩဆံၫ့ဎံၪၥံၪဧ့, ၥၭမဲၪယဟိဝၩဆံၭ; အဂဲးဘဲၫယီၩ ဆၧလလၧၫ့ဘၪ လၧၦလၧအၥၭမဲၪ အဝ့ၫဒၪ အဂးနီၪ အီၪနးမံၩ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "ဆၬလၥၧၫ့ဖိၪလဖၪ ဘၪၡၪ့တၭ ဆၧၥၭဝံအၥၭလီၫ."
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲ ၦလၧအအၪ့ဎၬယဟိဝၩလဖၪ အဆၧဂ့ၩ လၧအလလၧၫ့ဘၪနီၪ အီၪနးမံၩ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "ဂဲၫဘီၪ, ဖိၪၥၪၥံၪဧ့, ခိၭနၪယလူဆံၭ, တၭယမိၥီၪ့လိၪနၥံၪ လၧဆၧၥၭမဲၪ ယဟိဝၩနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ၦလၧအဘၪအၥၭ လၧၥၭမၧၫ့တၭ, အဲၪမုနံၩလဖၪ ဘဲၫၥိၭအမိဒၪဘၪဆၧဂ့ၩနီၪ, မွဲပလၫလဂၩလဲၪ."
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭနဖျ့ၩ ထီးဘၪဆၧအၧၩ့လဂ့ၩ, ဒဲနနိၭဖျံၩလဖၪ ထီးအၪ့လီၫဆၧလဂ့ၩနီၪ, ခိၭထၬအဝ့ၫၥံၪဆံၭ."
      },
      {
        "type": "p",
        "text": "ကၠၪခွံၬနၥၭ လၧဆၧအၧၩ့တၭ, မၩဆၧဂ့ၩတၭ, အၪ့ဎၬဆၧမုၬဘၪလိၬအိၭလိၬတၭ လီၩ့ဆီးအဝ့ၫဆံၭ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩအမ့ၬၥၪ အီၪလၧၦတီၩၦလီၩ့အလီၩ့တၭ, အနါအီၪဒိၭအၥၭ လၧၦအၪ့ယၫဆၧအဂးလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩအမ့ၬၥၪ ထၫ့ဒုၪဒၩ ၦမၩဆၧအၧၩ့နီၪ,"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭအမိဒၪ့ထ့ၬခွံၬ ဆၧနၪ့ထၪ့ထဲၩ့ အဝ့ၫၥံၪ လၧဂၪ့ခိၪချိၫ့လီၫ."
      },
      {
        "type": "p",
        "text": "ထီးၦတီၩၦလီၩ့ကိၭၡၭထၪ့ဝ့ၫတၭ, ယဟိဝၩနါဂၧၫ့, မၩဖီၩ့ဖျ့ၭအဝ့ၫၥံၪ လၧအဆၧခိဆၧဝီၩ ထီးအလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩအီၪဘူၭ လၧၦလၧအၥုၪ့ခါအၥၭလၩ့."
      },
      {
        "type": "p",
        "text": "ဒဲၦလၧအနီၫ့ယါလၩ့ထဲၩ့အၥၭနီၪ, ထိးထဲၩ့တၩ့ထဲၩ့ဝ့ၫဒၪလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧအၧၩ့အၪမံၩ့ ဘၪၦအတီၩအလီၩ့လါနၫ့ဘိၩ့ ယဟိဝၩမၩဖီၩ့ဖျ့ၭဝ့ၫ လၧဆၧထီးအလူၬအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ယိထဲၩ့ခွါထဲၩ့အဎွံၪ ထီးအလူၬတၭ, ခါဘၪနးဘီၩ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "ဆၧအၧၩ့ဆၧၥၫ့နီၪ မိမၩၥံၫ ၦလတီၩလလီၩ့ဘၪ, ဒဲၦလၧအမ့ၬလဲၩ ၦအတီၩအလီၩ့လဖၪနီၪ မိဘၪထိး ဆၧဒဲၩဘၭလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ ဎွ့ၩန့ထဲၩ့ အခ့ၫအၡၩအၥၭ,"
      },
      {
        "type": "b",
        "text": "ဒဲၦလၧအဒိၭနဲၩ့အၥၭ လၧအဝ့ၫနီၪ ဘၪထိးဆၧဒဲၩဘၭနးဂၩအ့ၬ."
      }
    ]
  },
  {
    "id": 16,
    "title": "ဆၧဖီ  ၁၆.\tအၪ့အူၭထၪ့ယွၩ အဆၧဂ့ၩဆၧဘွၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၁၀၃"
      },
      {
        "type": "p",
        "text": "ယၥၭၡီၩ့ဧ့, စံၭထၪ့အၪ့အူၭယဟိဝၩဆံၭ. ဒဲကယဲဆၧလၧယဖၧၩ့ဧ့, စံၭထၪ့အၪ့အူၭအမံၩ့ဆံၫ့ဎံၪနီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "ယၥၭၡီၩ့ဧ့, စံၭထၪ့အၪ့အူၭယဟိဝၩဆံၭ. တၭအဆၧမၩဂ့ၩလဖၪနီၪ, မွဲနထီးၥၭနၪ့ နးမံၩ့လဂ့ၩ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫလဂၩနီၪ မွဲၦလၧအဖျါခွံၬ နဆၧၥူၭဆၧမၪထီးအလူၬ ဒဲမၩဘျၪထဲၩ့ နဆၧစူၭဆၧဆၫကိၭအမံၩ့ဒ့ၭ,"
      },
      {
        "type": "b",
        "text": "အဝ့ၫဒၪဎွ့ၩန့ထဲၩ့ နၥၭမၧၫ့ လၧဆၧဂၭဂီၩ့အဖၧၩ့နီၪ,"
      },
      {
        "type": "p",
        "text": "ဒုၭချုၬထၪ့နၧၩ လၧဆၧအဲၪအခိးအတၩ, ဒဲဆၧယၫ့ၥုၪ့ယၫ့ၥၭလဖၪ အၥရဖူၫတၭ,"
      },
      {
        "type": "b",
        "text": "အဝ့ၫဒၪဒုၭဘျဲၩအၪ့နနိၭ လၧဆၧဂ့ၩၥံၪတၭ, နၥၭလၩ့ဘၪ့ထဲၩ့ ဘဲၫလံၬကျီၫ့ကျီၫ့ အၥိၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ မၩဆၧတီၩဆၧလီၩ့, ဒဲဆၧစ့ၩရၫ့ လၧကယဲ ၦလၧအဘၪဆၧမၩအၧၩ့မၩနၭဝ့ၫအဂးလီၫ."
      },
      {
        "type": "b",
        "text": "တၭအဝ့ၫ ဒုၭၥ့ၪယၫစမိစ့ၭ လၧအဖၧၩ့ၥုၪ့ဖၧၩ့ၥၭ, ဒဲၦအံၫစရ့လၭအဖိၪၥံၪ လၧအဆၧဖံၭဆၧမၩလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ ၥုၪ့အီၪၥၭအီၪဆၧ, ဒဲယၫ့ၥုၪ့ယၫ့ၥၭဆၧလီၫ. ၥၭထၪ့ကၪတၭ, အခိးအတၩအီၪ အၪမၬလီၫ."
      },
      {
        "type": "b",
        "text": "တၭအၪ့ၥီၪ့ဆၧလထံၪဎးလဘီၩ့ဎးအ့ၬ; တၭအီၪက့ၪအဆၧၥၭထၪ့ လၩ့ဆိၩလၩ့ကၠၪဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪမၩပၧၩ ဘဲၫပဆၧဒဲၩဘၭအၥိၭနီၪဆ့အ့ၬ. ဖ့ၪဆၧၫ့ထဲၩ့ပၧၩ ဘဲၫပဆၧၥူၭဆၧမၪအၥိၭဆ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ဘဲၫမူၭခိၪဆီၩ့ဆီထၪ့ လၧဂၪ့ခိၪအဖၫ့ခိၪအၥိၭနီၪ, အခိးအတၩဒိၪဝ့ၫ လၧၦလၧအၥၭမဲၪ အဝ့ၫအဖၫ့ခိၪ ဘဲၫနီၪအၥိၭဆ့လီၫ."
      },
      {
        "type": "p",
        "text": "ဘဲၫမုထၪ့လခီၫ ယဲၩ့ဝ့ၫလၧမုနုၬလခီၫအၥိၭနီၪ အဝ့ၫဒုၭယဲၩ့ထၪ့ ပဆၧၥူၭဆၧမၪလၧပၧၩ ဘဲၫနီၪအၥိၭ ဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "တၭ ဘဲၫဖါအၥၭအီၪ အဖိၪအလံၩအၥိၭနီၪ,"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩအၥၭအီၪ ၦလၧအၥၭမဲၪအဝ့ၫ ဘဲၫနီၪအၥိၭဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ မွဲအၥ့ၪယၫ ပမိၡါတၭ, နၪ့ထၪ့ထဲၩ့ လၧပမွဲ ဂၪ့ခိၪအမုၬလီၫ."
      },
      {
        "type": "p",
        "text": "ဆၧလၧၦၡၩယီၩ, အမုနံၩ မၩအၥၭ ဘဲၫနၪ့ၥံၪမံၩ့ၥံၪအၥိၭတၭ; ဘဲၫဖီၫ လၧဆၧပျၩ့ဖၧၩ့အၥိၭနီၪ, ဖီၫထၪ့ဝ့ၫ ဘဲၫနီၪအၥိၭလီၫ. အဂဲးဘဲၫယီၩ လံၩအူၪဘၪဝ့ၫတၭ; လအီၪလၧၩ့ဘၪနီၪ, အလးၥ့ၪယၫလၧၩ့ဝ့ၫအ့ၬ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲယဟိဝၩအခိးအတၩ ဘၪၦလၧအၥၭမဲၪအဝ့ၫလဖၪနီၪ လၧဖျိၩ့ လၧအဆိၩဆိၩအကၠၪကၠၪ, ထီၩ့လၩ့ လၧအဆိၩဆိၩအကၠၪကၠၪ."
      },
      {
        "type": "p",
        "text": "ဒဲအဆၧတီၩဆၧလီၩ့ အီၪလၧဖိၪဆိၩလံၩဆိၩ,"
      },
      {
        "type": "b",
        "text": "လၧၦလၧအထီးန့ဆၧအုၩ့လၩ့, ဒဲနၪ့ထၪ့ထဲၩ့အဆၧမၪလူၬၥံၪ ဘဲၫၥိၭအမိထီးန့မၩဝ့ၫလီၫ."
      }
    ]
  },
  {
    "id": 17,
    "title": "ဆၧဖီ  ၁၇.\tဎရံၬဖိၪအဆၧအီၪကဒုၩအလး",
    "paragraphs": [
      {
        "type": "p",
        "text": "အဲၫ.  ၄၃"
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲဘိၩ့နဲၪယီၩ, ယဟိဝၩ အတဲၩ့လၩ့နၧၩစယၫကူၭဧ့, ဒဲမၩကဲၪထၪ့နၧၩ အံၫစရ့လၭဧ့, စံၭဘဲၫယီၩ,"
      },
      {
        "type": "b",
        "text": "ထီးၥၭမဲၪလဂ့ၩ; အဂဲးဘဲၫယီၩ ယဎွ့ၩန့ထဲၩ့ယူၭနၧၩယူၭ."
      },
      {
        "type": "p",
        "text": "ယကိၭယူၭနၧၩ လၧနမံၩ့တၭ; နမွဲယဆၧလီၫ."
      },
      {
        "type": "b",
        "text": "ထီးနအ့ၪခၫ့ဂၬထံၫနီၪ ယမိအီၪလၧနၥိၭတၭ,"
      },
      {
        "type": "p",
        "text": "ထီးနအ့ၪခၫ့ဂၬ ထံၫမိၡါလဖၪနီၪ, အဝ့ၫၥံၪ မိလုၬဘံၭဘၪနၧၩအ့ၬ."
      },
      {
        "type": "b",
        "text": "ထီးနအ့ၪခၫ့ဂၬမ့ၪတၭ, မ့ၪအၪ့ဘၪနၧၩအ့ၬ."
      },
      {
        "type": "p",
        "text": "မ့ၪခိဎီၩခိၥွၪဘၪနၧၩဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "အဲၫ. ၄၁"
      },
      {
        "type": "b",
        "text": "ထီးၥၭမဲၪဆၧလဂ့ၩ; အဂဲးဘဲၫယီၩ ယမွဲနယွၩလီၫ."
      },
      {
        "type": "p",
        "text": "ယမိဒုၭဆီၪ့ထၪ့နဂဲးနဘၭ;"
      },
      {
        "type": "b",
        "text": "မွဲမၬ, ယမိမၩဆၧၩ့နၧၩ လၧယဆၧတီၩဆၧလီၩ့ အစူၪထွ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "မဲ. ၇"
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲယဝ့ၫဒၪယီၩ, ယမိယိလါ ယဟိဝၩအဖၧၩ့ၥၭ, ယမိအီၪခိၭ ဆၧထိးထဲၩ့တၩ့ထဲၩ့အယွၩတၭ,"
      },
      {
        "type": "b",
        "text": "ယယွၩနီၪ မိခိၭနၪယလူလီၫ. ယဒုၪယဒၩဧ့, ၥၭထိၬ လၧယဖၫ့ခိၪလဂ့ၩ."
      },
      {
        "type": "p",
        "text": "ယအ့ၪလၩ့ထံၩဖါလါနၫ့တၭ, ယမိဂဲထုၪ့ထဲၩ့ဒီၭလီၫ. ယဆၧၫ့နၩ့ လၧဆၧခံၭကျၩလါနၫ့တၭ, ယဟိဝၩ မွဲယဆၧဖၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "မွဲယမၩမၪဘၪ ယဟိဝၩတၭ, ယမိထိး အဆၧၥၭထၪ့"
      },
      {
        "type": "p",
        "text": "ထီးအချဲၩ့ယခွး, ဒဲစ့ၩရၫ့တီၩန့ယၧၩလီၫ."
      },
      {
        "type": "b",
        "text": "အဝ့ၫမိဒုၭဂဲၫထၪ့ယၧၩ လၧဆၧဖၩ့အကျၩ, ယမိဒၪ အဆၧတီၩဆၧလီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ရိ. ၈"
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ယအီၪက့ၪယၥၭ လၧဆၧၡၪ့ဆၧနၭအထီ ထီးယီၩ ကြၨၭဘၪဆၧယိဎီၩ့ဝ့ၫ."
      },
      {
        "type": "b",
        "text": "လၧဆၧအလၩအဖၩ့ လၧအမိဖျီၪထၪ့ လၧပဖၧၩ့ယီၩအ့ၬ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ယနဲၩလၧ ဆၧၥံၫမွဲဂ့ၩ, ဆၧမၧၫ့မွဲဂ့ၩ, အၥီၫ့မွဲဂ့ၩ, ဆၧအဒိၪအခိၪမွဲဂ့ၩ."
      },
      {
        "type": "b",
        "text": "ဆၧအစီၩ့အမၩ့မွဲဂ့ၩ, ဆၧအီၪမွဲဂ့ၩ, ဆၧလအီၪဘၪမွဲဂ့ၩ, ဆၧလၧထၭလခီၫမွဲဂ့ၩ, ဆၧလၧလၬလခီၫ မွဲဂ့ၩ, ဆၧဘၪကၪထၪ့အဂူၫဂၩမွဲဂ့ၩ."
      },
      {
        "type": "p",
        "text": "မၩလၩ့မုလၩ့ဖၭပၧၩ လၧယွၩအဆၧအဲၪဆၧကွံၩ."
      },
      {
        "type": "b",
        "text": "လၧပကဆါယ့ၫၡူၬဎရံၬအဖၧၩ့ လၥ့ၪဘၪလီၫ."
      }
    ]
  },
  {
    "id": 18,
    "title": "ဆၧဖီ  ၁၈.\tဆၧမုၬလၩ လၧယွၩအစီၩ့အမၩ့အဖၧၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "အဲၫ.  ၄၀"
      },
      {
        "type": "p",
        "text": "နၥံၪဝ့ၫဧ့, မၩမုၬထၪ့ထဲၩ့, မၩမုၬထၪ့ထဲၩ့နၥံၪဝ့ၫ ယၡၩခမျၧးဆံၭ. နၥံၪအယွၩစံၭဝ့ၫဒၪ."
      },
      {
        "type": "b",
        "text": "ချဲၩ့ဆၧမုၬဆၧလၩ လၧယရုစလံၫ့ဆံၭ. တၭလီၩဘၪဝ့ၫ လၧအဆၧဒုၭၥုၭဂီၩ့ယူၭ,"
      },
      {
        "type": "p",
        "text": "လၧအဆၧဒဲၩဘၭဖျါယူၭ လၧအဘၪယူၭဆၧနံၫစၩ လၧအဆၧဒဲၩဘၭအကၠီၩ့ လၧယဟိဝၩအစူၪဖၧၩ့ယူၭ."
      },
      {
        "type": "b",
        "text": "ဆၧအလူၥီၫထၪ့လၧမံၩ့လၬကျၩနီၪ, တဲၩ့ဝဲၩယဟိဝၩအဖၧၩ့ၥၭ လၧပွ့ၪခိၪပွ့ၪနါ, မၩလီၩ့ ဒဲမၩပျၩ့ဖၧၩ့ၥၭမု လဘီၩ့ လၧပယွၩအဂးနီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "ကယဲခိၪလီၩ့ဆူၭလဖၫနီၪ မိဘၪဆၧဘွ့ၪဎွ့ၩထၪ့ဝ့ၫတၭ,"
      },
      {
        "type": "b",
        "text": "ကယဲခိၪလီၩ့ ဒဲဆၧစီၩ့ခိၪ မိဘၪဆၧမၩလၩ့ဒၩဝ့ၫတၭ,"
      },
      {
        "type": "p",
        "text": "ဖၧၩ့ၥၭကဲၪ့လဖၪ မိဘၪဆၧမၩလီၩ့ထၪ့ထဲၩ့တၭ, အလးထၪ့စီၩ့လၩ့အိၪ့လဖၪ မိဘၪဎၩ့လိၬအၥၭ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩအလၩအဖၩ့ မိအီၪဖျီၪထၪ့တၭ, ကယဲဆၧယၪ ထီးအလူၬနီၪ မိဒၪဘၪဝ့ၫလစီၪ့ဎးလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ယဟိဝၩ အနိၭချဲၩ့ဆၧလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧအလူနီၪစံၭ, ကိၭၡၭထၪ့ဆံၭ. တၭအဝ့ၫဒၪစံၭ, ယမိဘၪကိၭၡၭထၪ့ ဆၧနီၪလမံၩ့လဲၪ."
      },
      {
        "type": "p",
        "text": "ကယဲဆၧဖံၭဆၧယၪနီၪ မွဲနၪ့ၥံၪမံၩ့ၥံၪထီးအလူၬတၭ; ကယဲၦၡၩလဖၪ အလၩအဖၩ့နီၪ မွဲဘဲၫမံၩ့လၬကျၩ အဖူၩၥ့ၪဖီၫၥံၪအၥိၭနီၪ ထီးအလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "နၪ့ၥံၪမံၩ့ၥံၪနီၪ ဎဲၫ့ထၪ့ခွံၬ, ဖူၩၥံၪဖီၫၥံၪနီၪ လၩ့ယံၭလၩ့ဘဲၩဝ့ၫလီၫ. အဂဲးဘဲၫယီၩ ယဟိဝၩအၥၪအူၪထၪ့ ဘၪဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "မွဲမၬ ၦခမျၧး မွဲနၪ့ၥံၪမံၩ့ၥံၪလီၫ. နၪ့ၥံၪမံၩ့ၥံၪနီၪ ဎဲၫ့ထၪ့ခွံၬ, ဖူၫၥံၪဖီၫၥံၪနီၪ လၩ့ယံၭလၩ့ဘဲၩဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲ ပယွၩအလူအထၫနီၪ မိအီၪဝ့ၫ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့. ၄၆"
      },
      {
        "type": "p",
        "text": "ယွၩမွဲဆၧဖလ့ၬအလး လၧပဂး ဒဲပဂဲးပဘၭဆ့လီၫ. လၧဆၧမၩခိမၩဝီၩအဖၧၩ့နီၪ ပဒၪန့အဝ့ၫလၧအမွဲ ဆၧမၩဆၧၩ့ဖၭဒိၪလီၫ"
      },
      {
        "type": "b",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ဂၪ့ခိၪအ့ၪ အၪ့လဲၩအလးလါနၫ့ဘိၩ, ခိၪလီၩ့ထိၩ့ချိၬ အ့ၪဘၪဆၧဆိၬထၪ့ခွံၬ လၧမၫဆမံၭအၥၭခံဖၧၩ့လါနၫ့ဘိၩ ပၥၭမဲၪဆၧအ့ၬ."
      },
      {
        "type": "p",
        "text": "မွဲအထံၫလဖၪ ၥီၫထၪ့ဧီၫဧီၫ ဒဲအပၠူၭထၪ့နီၪ, မွဲခိၪလီၩ့ထိၩ့ချိၬၡိၩ့ၡိၬ လၧအထၪ့ထီၫအကၠီၩ့နီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭထံၫမိၡါ အီၪလဘီၩ့နီၪ, အထံၫထဲၩ့ဖၭလဖၪနီၪ ဒုၭၥၭထိၬယွၩအဒိၩ့."
      },
      {
        "type": "p",
        "text": "ဆၧထီၫထုၬလဂၩအအီၪ အလးဆံၪ့ဎံၪလီၫ."
      },
      {
        "type": "b",
        "text": "ယွၩအီၪဝ့ၫ လၧအၥၭခံဖၧၩ့တၭ, မိၥၭထိၬဝ့ၫဆ့အ့ၬ. လၧဆၧဖၩ့ထၪ့နီၪ ယွၩမိမၩဆၧၩ့ဝ့ၫဒၪလီၫ."
      },
      {
        "type": "p",
        "text": "ၦဆၨၩၥံၪတုၩ့ထၪ့တုၩ့လၩ့တၭ, ဘၩ့မုးၥံၪဝၭဝ့ၫလီၫ. အဝ့ၫအလူၥီၫထၪ့နီၪ ဂၪ့ခိၪဖံထၪ့ဝ့ၫဒၪလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧၥုၭမုခမျၧး အယဟိဝၩ အီၪလၧပၥိၭတၭ, စယၫကူၭအယွၩနီၪ, မွဲဆၧဖလ့ၬအလး လၧပဂးလီၫ."
      },
      {
        "type": "p",
        "text": "ဂဲၫဘီၪ, ယိခွါ, ယဟိဝၩအဆၧမၩလဖၪ, လၧအအီၪက့ၪလၩ့ ဆၧအီၪယူလဖၪ လၧဂၪ့ခိၪချိၫ့ယီၩဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭမွဲ အဒုၭအီၪထီ လၧဆၧဒုၭၥုၭလဖၪ ထီၩ့လၧဂၪ့ခိၪအထုၬလီၫ. မၩခါချံၪၥံၪ ဖျါၥံၪနီၪ ဒဲဒၪ့ထ့ၬခွံၬ ဖၩ့ၥံၪနၭၥံၪ."
      },
      {
        "type": "p",
        "text": "ဒဲဆူၭထၪ့ခွံၬ လဲၪ့ၥုၭလဖၪ လၧမ့ၪလီၫ."
      },
      {
        "type": "b",
        "text": "အီၪလၩ့မါပံၭတၭ, ၥ့ၪယၫလၧ ယမွဲယွၩဆံၭ."
      },
      {
        "type": "p",
        "text": "ယမိဘၪ ဆၧအီၪက့ၪထၪ့ထီၫယၧၩ လၧၦဆၨၩၥံၪအကျၩတၭ, ယမိဘၪ ဆၧအီၪက့ၪထၪ့ထီၫယၧၩ လၧဂၪ့ခိၪချိၫ့လီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧၥုၭမုခမျၧး အယဟိဝၩ အီၪလၧပၥိၭတၭ, စယၫကူၭအယွၩနီၪ မွဲဆၧဖလ့ၬအလး လၧပဂးလီၫ."
      }
    ]
  },
  {
    "id": 19,
    "title": "ဆၧဖီ  ၁၉.\tဆၧဘၩဆိၪဖၪ လၧဆၧပဒၩ့မၩဖီၩ့ဖျ့ၭ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၂၇"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩမွဲယဆၧဖၩ့, ဒဲယဆၧထိးထဲၩ့တၩ့ထဲၩ့တၭ, ယမိၥၭမဲၪပလၫလဂၩလဲၪ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩမွဲ ယၥၭမၧၫ့အဂဲးအဘၭတၭ, ယမိၥၭမဲၪ ပလၫလဂၩလဲၪ."
      },
      {
        "type": "p",
        "text": "ထီးၦလတီၩလလီၩ့ဘၪ ၥုၭဘူၭအၥၭ ထၫ့ဒုၪဒၩယၧၩ, ဘဲၫၥိၭအမိအၪ့ခွံၬယဖံၭယယၪ,"
      },
      {
        "type": "b",
        "text": "ၦမၩခိမၩဝီၩယၧၩ, ယဒုၪယဒၩလဖၪနီၪ, အဝ့ၫၥံၪအခၪ့ဘၪထၧၩ့ ဒဲလၩ့ထံၩဖါဝ့ၫဒၪလီၫ."
      },
      {
        "type": "p",
        "text": "ၥုၭမုခမျၧး အ့ၪၥုၪ့တဲၩ ထၫ့ဒုၪဒၩယၧၩလါနၫ့ဘိၩ, ယလၥၭမဲၪဘၪ;"
      },
      {
        "type": "b",
        "text": "ၦဒုၭၥုၭ အ့ၪဂဲထုၪ့ထၫ့ဒုၪဒၩယၧၩလါနၫ့တၭ, ယမိဒိၭနဲၩ့ယၥၭ လၧဆၧယီၩလမံၩ့အဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ယအၪ့ကံၩ့ယူၭ ဆၧလမံၩ့ လၧယဟိဝၩလီၫ. ဆၧနီၪလမံၩ့ ယအၪ့ဎူၫအၪ့ဎၬန့,"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭ ယမိအီၪဂုးခၧၫ့လၧ ယဟိဝၩအဂံၪ့ဖၧၩ့ လဆိၩဒၪယၧၩ."
      },
      {
        "type": "p",
        "text": "ဘဲၫယမိ ယိဆၧဖျီၪဎံၫဖျီၪလၩ ဘၪဆဲၫ့လၧယဟိဝၩ ဒဲအၪ့စၪ့ဆၧ လၧအနီးဖၧၩ့နီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ လၧမုနံၩမုနၩအအၧၩ့အၥၫ့နီၪ, အဝ့ၫမိမၩဘံၭယၧၩ လၧအတဲၩဖၧၩ့တၭ."
      },
      {
        "type": "p",
        "text": "မိအီၪက့ၪၥူၪယၧၩ လၧအလးအီၪလၧယၫ လၧတဲၩဆံၫ့ဎံၪအဖၧၩ့နီၪလီၫ."
      },
      {
        "type": "b",
        "text": "မိအီၪက့ၪထၪ့ထီၫယၧၩ လၧလဲၫ့လဖျိၪ့အဖၫ့ခိၪလီၫ. ဘိၩ့နဲၪ့ယီၩ ယခိၪမိအီၪထၪ့ထီၫ လၧယဒုၪယဒၩ ဝၬဖီၩ့ယၧၩ အဖၫ့ခိၪတၭ,"
      },
      {
        "type": "p",
        "text": "ယမိလုထၪ့ ဆၧၥုၪ့ဎွံၫၥၭယီၫ အဆၧလု လၧအတဲၩဆံၫ့ဎံၪဖၧၩ့တၭ,"
      },
      {
        "type": "b",
        "text": "ယမိဆၬထၪ့ယလူ, ဒဲၥံၫကျံၩစံၭထၪ့အၪ့အူၭ ယဟိဝၩလီၫ."
      },
      {
        "type": "p",
        "text": "ထီးယအ့ၪကိၭထၪ့ လၧယလူတၭ, ခိၭနၪယၧၩဆံၭ, ယဟိဝၩဧ့, ယၫ့ၥၭယၧၩတၭ, စံၭဆၧၫ့ယၧၩဆံၭ."
      },
      {
        "type": "b",
        "text": "ထီးနစံၭ အၪ့ဎၬယမ့ၬဆံၭ. ယၥၭစံၭယူၭနၧၩ, ယဟိဝၩဧ့, နမ့ၬနီၪ ယမိအၪ့ဎၬလီၫ."
      },
      {
        "type": "p",
        "text": "ထီးအီၪက့ၪၥူၪခွံၬနမ့ၬ လၧယၧၩလဂ့ၩ, နၫ့ထၪ့ခွံၬ နခ့ၫနၡၩ လၧနၥၭထၪ့လဂ့ၩ. နမွဲယူၭ ဆၧမၩဆၧၩ့ ယၧၩလီၫ."
      },
      {
        "type": "b",
        "text": "တၭထီးခွံၬၡိၬယၧၩလဂ့ၩ, ထီးစဲၪ့ဒၪယၧၩလဂ့ၩ, ဆၧထိးထဲၩ့တၩ့ထဲၩ့ယၧၩယွၩဧ့."
      },
      {
        "type": "p",
        "text": "ထီးယမိ ဒဲယဖါ အ့ၪစဲၪ့ဒၪယၧၩတၭ, ထီးနီၪလဖၧၫ့ ယဟိဝၩ မိမၩန့ထၪ့ယၧၩလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩဧ့, ဒုၭနဲၪယၧၩ လၧနဖၧၩ့ၥၭတၭ, ၥိၫ့ထၪ့ယၧၩ လၧဖၧၩ့ၥၭလီၩ့လဘီၩ့အဖၧၩ့ လၧယဒုၪယဒၩ အကၠီၩ့နီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "တၭထီးဖ့ၪလၫ့ခွံၬယၧၩ ဘဲၫယဒုၪယဒၩအၥၭအီၪဝ့ၫအၥိၭနီၪလဂ့ၩ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ၦထိးအၥၭ လၧဆၧအဘျံၭအဘျၪတၭ, ၥၭထၪ့ဆၧမၩအၧၩ့လဖၪနီၪ ဂဲထုၪ့ထၫ့ဒုၪဒၩယူၭ ယၧၩယူၭ."
      },
      {
        "type": "p",
        "text": "ယအ့ၪလနဲၩဘၪ လၧယမိဒၪဘၪယဟိဝၩ အဆၧဂ့ၩ လၧဆၧမၧၫ့အခးဖၧၩ့တၭ"
      },
      {
        "type": "b",
        "text": "ယိလါဆၧ လၧယဟိဝၩဆံၭ; အီၪက့ၪဒူၩနၥၭ, ဒဲမၩဆီၪ့ထၪ့နၥၭအဂဲးအဘၭဆံၭ; တၭယိလါဆၧ လၧယဟိဝၩဆံၭ."
      }
    ]
  },
  {
    "id": 20,
    "title": "ဆၧဖီ  ၂၀.\tဆၧဘၩဆိၪဖၪ လၧဆၧခိဆၧဝီၩအထီ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.   ၄၂"
      },
      {
        "type": "p",
        "text": "တၭ ဘဲၫခ့ၫဘၩ့ဆိၫ့ဒၪန့ ထံၫချိၬအၥိၭနီၪ, ယၥၭဆိၫ့ဒၪန့နၧၩ ဘဲၫနီၪအၥိၭ, ယွၩဧ့,"
      },
      {
        "type": "b",
        "text": "ဆၧၥူၫယၥၭလၧယွၩ, ယွၩလၧအမၧၫ့ဝ့ၫလဂၩလီၫ. တၭယမိလ့ၩအီၪဘၪ လၧယွၩအမ့ၬယၫ ဆံၭယံၬ ခိၬလဲၪ."
      },
      {
        "type": "p",
        "text": "လၧအဝ့ၫၥံၪစံၭယၧၩ လထံၫဎးအဘိၩ့ဘၭ, မွဲနယွၩအီၪခီၫခီၫလဲၪနီၪ,"
      },
      {
        "type": "b",
        "text": "ယမ့ၬထံၫ မွဲယဆၧအၪ့ လၧမုဆၫ ဒဲလၧမုနၩလီၫ."
      },
      {
        "type": "p",
        "text": "ထီးယအ့ၪနၪ့ထၪ့ထဲၩ့ ဆၧလဖၪယီၩတၭ, ယလူၫလၫ့ခွံၬယၥၭ လၧယဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ယလ့ၩယူၭ လၧၦခမျၧးအၥိၭ, ယလ့ၩယဝ့ၫ လၧအၥိၭ လၧယွၩအဂံၪ့."
      },
      {
        "type": "p",
        "text": "လၧဆၧၥုၪ့ဎွံၫၥၭယီၫအၥီၫ, ဒဲဆၧစံၭထၪ့အၪ့အူၭတၭ, ယအီၪလၧၦခမျၧးအၥိၭ လၧအမၩဘိၪ့ဆၧလီၫ."
      },
      {
        "type": "b",
        "text": "ယၥၭဧ့, မွဲဘၪနီၪလဲၫ လၧနၥုၪ့ခါနၥၭလၩ့နီၪလဲၪ, တၭနၥုၪ့ခိနၥၭဝီၩ လၧယဖၧၩ့မွဲဘၪလဲၪ."
      },
      {
        "type": "p",
        "text": "ယိလါနဝ့ၫ လၧယွၩအဖၧၩ့ဆံၭ. အဂဲဘဲၫယီၩ, ယမိစံၭထၪ့အၪ့အူၭဒံၭ အဝ့ၫနီၪဒံၭ;"
      },
      {
        "type": "b",
        "text": "လၧအမွဲ ယဆၧထိးထဲၩ့တၩ့ထဲၩ့ ဒဲယယွၩလီၫ."
      },
      {
        "type": "p",
        "text": "ယၥုၪ့ခါယၥၭလၩ့ လၧယဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "ထံၫယိၬဖၧၩ့ ကိၭထၪ့ဝ့ၫ လၧထံၫယိၬဖၧၩ့ လၧနထံၫလၩ့ဆ့ၭလဖၪအၥီၫလီၫ. ကယဲနလပီၩဘွၩခိၪ, ဒဲနလပီၩမုလဖၪ ဂဲၫချုၬဘံၭယၧၩလီၫ."
      },
      {
        "type": "p",
        "text": "လၧမုဆၫလခီၫနီၪ ယဟိဝၩမၪလူၬအဆၧအဲၪအခိးအတၩ,"
      },
      {
        "type": "b",
        "text": "ဒဲလၧမုနၩလခီၫ အဆၧၥံၫကျံၩအီၪလၧယၧၩတၭ, ယဆၧဘၩဆိၪဖၪ ထီၩ့လၧယၥၭမၧၫ့အယွၩလီၫ."
      },
      {
        "type": "p",
        "text": "ယမိစံၭ, ယလဲၫ့ယွၩဧ့, မွဲဘၪနီၪလဲၪ လၧနၥၭနၪ့ယၧၩလဲၪ."
      },
      {
        "type": "b",
        "text": "ယလ့ၩဆၧတၭ, ယလ့ၩလၧဆၧၥုၪ့အုၭၥၭအုၭ လၧဒုၪဒၩမၩအၧၩ့ဆၧအကၠီၩ့နီၪ မွဲဘၪလဲၪ."
      },
      {
        "type": "p",
        "text": "ထီးယဒုၪယဒၩစံၭယၧၩ ကိၭမုနံၩမုနၩဒ့ၭ, နယွၩအီၪခီၫခီၫလဲၪနီၪတၭ,"
      },
      {
        "type": "b",
        "text": "ဒုၪဒွ့ၪယၧၩတၭ, မၩအၥၭ ဘဲၫဆၧမၩလၩ့ဘျ့ၭ ယဎွံၪလဖၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယၥၭဧ့, မွဲဘၪနီၪလၫ လၧနၥုၪ့ခါ နၥၭလၩ့နီၪလဲၪ. တၭနၥုၪ့ခိနၥၭဝီၩ လၧယဖၧၩ့မွဲဘၪလဲၪ."
      },
      {
        "type": "b",
        "text": "ယိလါနဝ့ၫ လၧယွၩအဖၧၩ့ဆံၭ; အဂဲးဘဲၫယီၩ ယမိစံၭထၪ့အၪ့အူၭဒံၭ အဝ့ၫနီၪဒံၭ,"
      },
      {
        "type": "p",
        "text": "လၧအမွဲ ယဆၧထိးထဲၩ့တၩ့ထဲၩ့, ဒဲယယွၩလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့. ၄၃"
      },
      {
        "type": "b",
        "text": "စ့ၩရၫ့ယၧၩယွၩဧ့, တၭချဲၩ့ခွး လၧယဂး လၧၦလဆံၫ့လဎံၪဘၪလဆၨၩနီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "မၩဖီၩ့မၩဖျ့ၭခွံၬယၧၩ လၧၦအၪ့လီၫဆၧ, ၦအၧၩ့လဂၩနီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ နမွဲယဂဲးယဘၭအယွၩလီၫ. တၭမွဲဘၪနီၪလဲၪ လၧနခွံၬၡိၭခွံၬယၧၩလဲၪ."
      },
      {
        "type": "p",
        "text": "ယလ့ၩလၧ ဆၧၥုၪ့အုၭၥၭအုၭ လၧဒုၪဒၩမၩအၧၩ့ဆၧအကၠီၩ့နီၪ မွဲဘၪလဲၪ."
      },
      {
        "type": "b",
        "text": "အၪ့မၧၫ့လၩ့နဆၧဖၩ့ ဒဲနဆၧမွဲဆၧတီၩနီၪ, မွဲအၥိၫ့ယၧၩဆံၭ. မွဲအဒုၭလ့ၩယၧၩ လၧနခိၪလီၩ့ဆံၫ့ဎံၪ."
      },
      {
        "type": "p",
        "text": "ဒဲထီၫ့လၧနအီၪအလးနီၪဆံၭ. တၭယမိဂဲၫ လၧယွၩအဆၧလုလး,"
      },
      {
        "type": "b",
        "text": "ထီၩ့လၧယွၩ လၧအမွဲယဆၧၥၭထိၬ, ဒဲယၥုၪ့ဎွံၫၥၭယီၫလဂၩအအီၪနီၪလီၫ. တၭယမိစံၭထၪ့အၪ့အူၭနၧၩ လၧနါဒံၩ့, ယွၩ, ယယွၩဧ့."
      },
      {
        "type": "p",
        "text": "ယၥၭဧ့, မွဲဘၪနီၪလဲၫ လၧနၥုၪ့ခါနၥၭလၩ့လဲၪ. တၭနၥုၪ့ခိနၥၭဝီၩ လၧယဖၧၩ့မွဲဘၪလဲၪ."
      },
      {
        "type": "b",
        "text": "ယိလါနဝ့ၫ လၧယွၩအဖၧၩ့ဆံၭ. အဂဲးဘဲၫယီၩ ယမိစံၭထၪ့အၪ့အူၭဒံၭ အဝ့ၫနီၪဒံၭ လၧအမွဲယဆၧထိး ထဲၩ့တၩ့ထဲၩ့, ဒဲယယွၩလီၫ."
      }
    ]
  },
  {
    "id": 21,
    "title": "ဆၧဖီ  ၂၁.\tၥၭမၧၫ့အဆၧအီၪၥူၪ",
    "paragraphs": [
      {
        "type": "p",
        "text": "ဘၭ.  ၁၁, ၃၇"
      },
      {
        "type": "p",
        "text": "ယွၩအဆၧယိၬလဖၪနီၪ, မွဲနအၪ့ဎၬဒၪဘၪ မိၥ့ၪဆ့ဧၪ;"
      },
      {
        "type": "b",
        "text": "ၦၥ့ၪဆၧလူၬနီၪ, မွဲနအၪ့ဎၬၥ့ၪယၫ အဝ့ၫလၧၫ့လၧၫ့ဎွ့ၩဎွ့ၩ မိၥ့ၪဆ့ဧၪ."
      },
      {
        "type": "b",
        "text": "အဆၧထိၪနီၪ ထိၫနဲၪ့ဂၪ့ခိၪ, ဒဲလဲနဲၪ့မၫဆမံၭ!"
      },
      {
        "type": "b",
        "text": "အဝ့ၫဒၪ မၩဆၧဖၭဒိၪလဖၪတၭ, အဂဲးအကၠီၪ့ ပနၪၥ့ၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "ယွၩတဲၩ့ဝဲၩလဖၪနီၪ, ဒဲဒုၭဖၩ့ထၪ့ဆၧအုၪ့ ဘဲၫၥ့ၪလဲၪ ဘဲၫၥ့ၪလဲၪနီၪ, မွဲနၥ့ၪယၫဆ့ဧၪ;"
      },
      {
        "type": "b",
        "text": "ဆၧဖိၭဖၫ့ အီၪဂုးခၧၫ့ဝ့ၫ, ဘဲၫမ့ၬထံၫလၩ့ၥိၫ့အၥၭအၥိၭနီၪ, မွဲနမၩဘိၭမၩဆၧၩ့ပၠၪလၩ့ဧၪ."
      },
      {
        "type": "b",
        "text": "လၧဆၧခံၭအကၠီၩ့တၭ, ပချဲၩ့ၥ့ၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "အစီၩ့ဒိၪအမၩ့ဒိၪ, ဒဲဆၧစ့ၩရၫ့တီၩ, ဒဲအတီၩထုၬလီၩ့ထုၬတၭ, အဝ့ၫဒၪမၩအၧၩ့မၩၥၫ့ဆၧၥ့ၪအ့ၬ."
      },
      {
        "type": "p",
        "text": "ဒီၩ့.  ၃"
      },
      {
        "type": "b",
        "text": "တၭထီးဒိၭနဲၩ့နၥၭ လၧနဆၧကိၪ့ၥ့ၪကိၪ့ဘၪ ဒၪနဝ့ၫလဂ့ၩ."
      },
      {
        "type": "b",
        "text": "ထီးနီၪလဖၧၫ့ နမိဖိၬနဖၧၩ့ၥၭ ဂုးဂုးခၧၫ့ခၧၫ့တၭ, နခၪ့မိဘၪထၧၩ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "မွဲမၬ, နမိမံၫနၩ့တၭ, မံၫမၪမုၬမုၬလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ယဟိဝၩမိကဲၪထၪ့နဆၧဒိၭနဲၩ့အလးတၭ, အဝ့ၫဒၪမိခိၭထၬနခၪ့ ဘဲၫၥိၭဆၧထီးဖီၪ့န့ ဘၪလဂ့ၩလီၫ."
      }
    ]
  },
  {
    "id": 22,
    "title": "ဆၧဖီ  ၂၂.\tဆၧစံၭခိးစံၭတၩ လၧဆၧဆိၪဂ့ၩလဖၪအကၠီၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၁၃၆"
      },
      {
        "type": "p",
        "text": "စံၭထၪ့အၪ့အူၭယဟိဝၩဆံၭ. အဂဲးဘဲၫယီၩ အဝ့ၫဒၪဂ့ၩဝ့ၫတၭ; အခိးအတၩအီၪဝ့ၫလၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "b",
        "text": "ၦလၧအမၩဆၧလၩ့လိလၩ့လၭဖၭဒိၪ မွဲအဝ့ၫဒၪလဂၩဎးနီၪ, အဂဲးဘဲၫယီၩ အခိးအတၩအီၪဝ့ၫလၩ့ဆိၩ လၩ့ကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪတဲၩ့လၩ့မူၭခိၪ လၧဆၧကိၪ့ဘၪကိၪ့ၥ့ၪနီၪ, အဂဲးဘဲၫယီၩ အခိးအတၩအီၪဝ့ၫ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "b",
        "text": "အဝ့ၫဒၪ ဒၩလၩ့ဂၪ့ခိၪ လၧထံၫဖၫ့ခိၪနီၪ, အဂဲးဘဲၫယီၩ အခိးအတၩအီၪဝ့ၫ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪ တၩ့လၩ့ ဆၧဖၩ့ဖၭဒိၪလဖၪနီၪ, အဂဲးဘဲၫယီၩ အခိးအတၩအီၪဝ့ၫ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "b",
        "text": "မုမ့ၬလဖျိၪ့နီၪ ဘဲၫၥိၭအမိပၧၩ့မုနံၩ, အဂဲးဘဲၫယီၩ အခိးအတၩအီၪဝ့ၫ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "လၩလဖျိၪ့နီၪ ဒဲၡၪၥံၪ ဘဲၫၥိၭအမိပၧၩ့မုနၩ,"
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ အခိးအတၩအီၪဝ့ၫ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၆၅"
      },
      {
        "type": "p",
        "text": "တၭနဒုၭၥုၪ့ဎွံၫၥၭယီၫဆၧ လၧအစဲၪ့ထၪ့ လၧဂီၩ ဒဲလၧဂၪလီၫ."
      },
      {
        "type": "b",
        "text": "နအီၪၡီၩ့ဂၪ့ခိၪ ဒဲနမၩဘၪစီၪဝ့ၫ, နမၩထူၭမၩလၧၫ့ဝ့ၫ အၪအၪလ့ၬတၭ;"
      },
      {
        "type": "p",
        "text": "ယွၩအထံၫမိဎွါ ဎွ့ၩဝ့ၫ လၧထံၫလီၫ."
      },
      {
        "type": "b",
        "text": "ထီးနတဲၩ့ဝဲၩဂၪ့ခိၪဂီၩ့တၭ, နတဲၩ့ဝဲၩ ဘုၪၥံၪဂူၫၥံၪ လၧအဂးလီၫ."
      },
      {
        "type": "p",
        "text": "တၭမၩဘၪစီၪအကၠီၩ့လဖၪ လၧၫ့လၧၫ့ဎွ့ၩဎွ့ၩ, နမၩလၩ့ဒၩဂၪ့ခိၪအဂဲးၥံၪတၭ, နမၩဖျ့ၭဝ့ၫ လၧဆၧဆၧၩ့လၩ့နီၪ,"
      },
      {
        "type": "b",
        "text": "နဆိၪဂ့ၩအဆၧမဲၪထၪ့လဖၪလီၫ. တၭနဒုၭချုၬနံၪ့နီၪ လၧနဆၧဂ့ၩအၥရဖူၩလီၫ. နခၪ့လးၥံၪ ဒုၭလၩ့ဆၩ့ ၥိၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဒုၭလၩ့ဆၩ့ဝ့ၫ လၧဆၧအၪ့အဆၪအလးအဖၫ့ခိၪ လၧမံၩ့လၬကျၩ, ဒဲဆၧစီၩ့ခိၪလဖၪ ခဲးထူၬအယးဒံၩ့ လၧဆၧၥုၪ့ဎွံၪၥၭယီၫလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧအၪ့အဆၪအလးၥံၪ ဘၪဆၧဒုၭကီၩ့ဒုၭၥိၭဝ့ၫ လၧၥိၪအဒီၪ့လဖၪတၭ, ဆၧဒၩဖၧၩ့နီၪ ဘၪဆၧဒုၭလုၬ ဝ့ၫလၧ ဘုၪၥံၪဂူၫၥံၪလီၫ. အဝ့ၫၥံၪကိၭၡၭထၪ့ၡီၩ့တၭ, ၥံၫကျံၩဆၧဆ့လီၫ."
      },
      {
        "type": "p",
        "text": "၅မိ.  ၃၃"
      },
      {
        "type": "p",
        "text": "လၧမူၭခိၪအဆၧလုဒိၪဎွ့ၩဒိၪ, လၧဆၩ့ထံၫ, တၭလၧဆၧယိၬဖၧၩ့ လၧအခိၬလၩ့ လၧလၬလခီၫ\t."
      },
      {
        "type": "b",
        "text": "တၭလၧဆၧလုဒိၪဎွ့ၩဒိၪ လၧမုဒုၭဂဲၫၥၪထၪ့, တၭလၧဆၧလုဒိၪဎွ့ၩဒိၪ လၧလၩဒုၭဂဲၫၥၪထၪ့."
      },
      {
        "type": "p",
        "text": "တၭလၧခိၪလီၩ့ထိၩ့ချိၬ လၧဖျိၩ့အဆၧအခိၪလဖၪ,"
      },
      {
        "type": "b",
        "text": "တၭလၧဆၧစီၩ့ခိၪ အဆိၩအကၠၪ အဆၧလုဒိၪဎွ့ၩဒိၪ,"
      },
      {
        "type": "p",
        "text": "လၧဂၪ့ခိၪ အဆၧလုဒိၪဎွ့ၩဒိၪ, ဒဲအဆၧဎွ့ၩ"
      },
      {
        "type": "b",
        "text": "စံၭထၪ့အၪ့အူၭယွၩဆံၭ."
      }
    ]
  },
  {
    "id": 23,
    "title": "ဆၧဖီ  ၂၃.\tဆၧဘၩဆိၪဖၪ လၧၥုၪ့ဆံၫ့ၥၭဎံၪအဂး",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၅၁"
      },
      {
        "type": "p",
        "text": "ယွၩဧ့, ယၫ့ၥုၪ့ယၫ့ၥၭယၧၩ ဘဲၫနဆၧအဲၪအခိးအတၩအၥိၭနီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "ဘဲၫနယၫ့ၥၭဆၧ အၪအၪလ့ၬအၥိၭနီၪ ကွဲၪဖျါခွံၬ ယဆၧမၪလဖၪဆံၭ."
      },
      {
        "type": "p",
        "text": "ၥူၫဝၭခွံၬယၧၩ လၧယဆၧအၧၩ့အကၠီၩ့ဆံၫ့ဆံၫ့ဆံၭ. တၭမၩဆံၫ့ထၪ့ယၧၩ လၧယဆၧဒဲၩဘၭအကၠီၩ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ယမိၥ့ၪယၫယဆၧမၪ, ဒဲယဆၧဒဲၩဘၭအီၪ လၧယမ့ၬယၫ လထံၫဎးလီၫ."
      },
      {
        "type": "p",
        "text": "ယမၩမၪဘၪယူၭနၧၩ န့ၫနၧၩယူၭတၭ, မၩဆၧအၧၩ့နီၪ လၧနမ့ၬယၫယူၭ."
      },
      {
        "type": "b",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, နမွဲဆၧတီၩဆၧလီၩ့ လၧနချဲၩ့ဆၧနီၪ, နမွဲဆၧဆံၫ့ လၧနစ့ၩရၫ့နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယိခွါ, ယအီၪဖျဲၪ ဆၧအၧၩ့ဆၧၥၫ့အကျၩတၭ, ယမိဒၧၩ့ထၪ့န့ယၧၩ လၧဆၧဒဲၩဘၭအဖၧၩ့နီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ယိခွါ, နဝ့ၫဒၪယီၩ, ဘၪနၥၭ လၧဆၧမွဲဆၧတီၩ လၧၥၭဖၧၩ့လခီၫ,"
      },
      {
        "type": "p",
        "text": "ဒဲလၧ ဆၧအီၪၥူၪအဖၧၩ့နီၪ ဒုၭၥ့ၪယၫယၧၩ လၧဆၧကိၪ့ၥ့ၪဆံၭ."
      },
      {
        "type": "b",
        "text": "မၩဆံၫ့ယၧၩ လၧဟံစိၭဆံၭ, တၭယမိဆံၫ့ထၪ့ယဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "ၥူၫဝၭဆံၫ့ခွံၬယၧၩဆံၭ, တၭယမိဘွၩနဲၪ့ မူၭခိၪအဖီၫဒံၭလီၫ."
      },
      {
        "type": "b",
        "text": "ဒုၭနါဂၧၫ့ယၧၩ လၧဆၧၥုၪ့ဎွံၫၥၭယီၫ ဒဲဆၧၥုၪ့ထိၬၥၭထိၬတၭ, ဒုၭၥုၪ့ဎွံၫၥၭယီၫ ဆၧဎွံၪၥံၪ လၧနမၩခါလဖၪနီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "အီၪက့ၪၥူၪခွံၬနမ့ၬ လၧယဆၧဒဲၩဘၭတၭ, ထူၭခွံၬယဆၧအၧၩ့ဆၧၥၫ့ထီးအလူၬဆံၭ."
      },
      {
        "type": "b",
        "text": "ယွၩဧ့, မၩထဲၩ့ယၥုၪ့ဆံၫ့ယၥၭဎံၪဆံၭ. တၭမၩထဲၩ့ ယၥုၪ့ဂုးယၥၭခၧၫ့ လၧယဖၧၩ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "ထီးခွံၬၡိၬခွံၬယၧၩ လၧနအီၪလဂ့ၩ; ထီးမၩန့ထဲၩ့နၥၭမုဆံၫ့ဎံၪ လၧယၧၩလဂ့ၩ."
      },
      {
        "type": "b",
        "text": "ဒုၭအီၪထၪ့ထဲၩ့န့ယၧၩ လၧဆၧၥၭထိၬဘၪဆဲၫ့ လၧနဆၧထိးထဲၩ့တၩ့ထဲၩ့တၭ, မၩဆၧၩ့ယၧၩ လၧၥၭလမံၩ့ လၧအမၩဒၪဆၧဆံၭ."
      },
      {
        "type": "p",
        "text": "တၭယမိဒုၭနဲၪ ၦမၩမၪဆၧ လၧနဖၧၩ့ၥုၪ့ဖၧၩ့ၥၭ;"
      },
      {
        "type": "b",
        "text": "ဒဲၦမၩဆၧဒဲၩဘၭ မိကၠၪလီၩ့ထဲၩ့အၥၭ လၧနအီၪလီၫ."
      },
      {
        "type": "p",
        "text": "တၭမၩဖီၩ့မၩဖျ့ၭယၧၩ လၧဆၧမၪအၥွံၪနီၪဆံၭ. ယွၩဧ့, ယဆၧထိးထဲၩ့တၩ့ထဲၩ့အယွၩဧ့,"
      },
      {
        "type": "b",
        "text": "ယဖျ့ၩမိစံၭထၪ့အၪ့အူၭဆၧ လၧနဆၧတီၩဆၧလီၩ့အဂဲး လၧဆၧၥုၪ့ထိၬၥၭထိၬလီၫ."
      },
      {
        "type": "p",
        "text": "ကဆါဧ, ဒုၭအၩ့ထၪ့ယနိၭဖျံၩလဖၪဆံၭ;"
      },
      {
        "type": "b",
        "text": "တၭယနိၭမိစံၭထၪ့အၪ့အူၭနၧၩလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ဆၧဘၪနၥၭ လၧဆၧလုအ့ၬ ယအ့ၪလမွဲဘၪဘဲၫနီၪတၭ, ယဖ့ၪလၫ့နၧၩလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧလုမ့ၪနီၪ ဘၪနၥၭဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "ယွၩအဆၧလုနီၪ မွဲဆၧၥုၪ့ခါၥၭလၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "တၭဆၧၥုၪ့ခါၥၭလၩ့, ဒဲဆၧနီၫ့ယါလၩ့ထဲၩ့အၥၭနီၪ, ယွၩဧ့, နမၩကြၩ့ထမး နဝ့ၫအ့ၬ."
      }
    ]
  },
  {
    "id": 24,
    "title": "ဆၧဖီ  ၂၄.\tဆၧၥၭထိၬ လၧယွၩအဆၧၥီၪ့ဆၧၥၫ့အဖၧၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၁"
      },
      {
        "type": "p",
        "text": "ၦလၧအလလ့ၩဘၪဝ့ၫ လၧၦလတီၩလလီၩ့ဘၪ အဆၧကိၪ့ထၪ့ဖၭလၩ့အဖၧၩ့တၭ,"
      },
      {
        "type": "b",
        "text": "လဆၧၫ့ထုၪ့ဘၪဝ့ၫ လၧၦမၩဆၧဒဲၩဘၭအဖၧၩ့ၥၭ, ဒဲလဆၧၫ့နၩ့ဘၪဝ့ၫ လၧၦဒုၪဒွ့ၪဆၧ အလးဆၧၫ့နၩ့ဖၧၩ့နီၪ, ဘၪဆိၪဂ့ၩဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪမုၬလၩဝ့ၫ လၧယဟိဝၩအဆၧၥီၪ့ဆၧၥၫ့အဖၧၩ့တၭ,"
      },
      {
        "type": "b",
        "text": "လၧဆၧၥီၪ့ဆၧၥၫ့အဖၧၩ့နီၪ ဆီၫ့မီၪ့ဝ့ၫလၧ မုဆၫဆၫမုနၩနၩဆ့လီၫ."
      },
      {
        "type": "p",
        "text": "ဆၧမိမၩအၥၭ ဘဲၫၥံၪ့ၥုၪ့လၩ့အၥၭ လၧထံၫဖိၪချိၬနဲၩ့ထံၭအၥိၭနီၪ,"
      },
      {
        "type": "b",
        "text": "လၧအဆၧၫ့အထီဘၪနီၪ ၥၪထၪ့ဝ့ၫဒၪတၭ,"
      },
      {
        "type": "p",
        "text": "အလၪလလၩ့ယံၭဘၪလီၫ. တၭကယဲအမၩဆၧလမံၩ့လါလါနီၪ မိကဲၪ့ထၪ့ကဲၪထီၫဝ့ၫဒၪလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲၦလတီၩလလီၩ့ဘၪနီၪ မွဲဘဲၫနီၪၥိၭအ့ၬ; မၩအၥၭဘဲၫ ဖ့ၪလၧလံၩအူၪခွံၬဝ့ၫအၥိၭလီၫ."
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ လၧဆၧစ့ၩရၫ့အဖၧၩ့နီၪ, ၦလတီၩလလီၩ့ဘၪ လဆၧၫ့ထုၪ့ဘၪဝ့ၫတၭ; ၦဆၧဒဲၩဘၭဖိၪနီၪ (ဆၧၫ့ထုၪ့) လၧၦအတီၩအလီၩ့ အဆၧအီၪကီၪ့အကျၩနီၪဆ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ယဟိဝၩၥ့ၪယၫ ၦအတီၩအလီၩ့အဖၧၩ့ၥၭလီၫ. အ့ၪမွဲၦလတီၩလလီၩ့ဘၪအဖၧၩ့ၥၭနီၪ မိထီၩ့ဝ့ၫဒၪ လၧဆၧဂၭဂီၩ့ဂၭစၪလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၁၉"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩအဆၧၥီၪ့ဆၧၥၫ့နီၪ လၧၫ့ထၪ့ဎွ့ၩထၪ့တၭ, ဒုၭၥၫ့ထၪ့ထဲၩ့ၦၥၭလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩအဆၧထိးအၥၭနီၪ မွဲအတီၩတၭ, ဒုၭကိၪ့ၥ့ၪ ၦလၧအၥၭလဖၭဘၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩအၥနိၫလဖၪ တီၩဝ့ၫတၭ, မၩဎွံၫထၪ့ထဲၩ့ၦၥၭလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩအဆၧမၪလူၬနီၪ ဆံၫ့ဎံၪဝ့ၫတၭ, မၩဖၩ့ထၪ့ၦမ့ၬၥၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဆၧၥၭမဲၪယဟိဝၩနီၪ ဆံၫ့ဝ့ၫတၭ, အီၪဝ့ၫ အဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩ အဆၧစ့ၩရၫ့လဖၪနီၪ မွဲဆၧတီၩတၭ, အဝ့ၫၥံၪ တီၩလိၬလီၩ့လိၬအၥၭ ထီးအလူၬလီၫ."
      },
      {
        "type": "p",
        "text": "ၦၥၭကွံၩဆၧလဖၪနီၪ အလးအီၪအၪနဲၪ့ထီၫ့, ဒိၪနဲၪ့ထီၫ့ဆံၫ့ အၪအၪလ့ၬလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧၫ့နဲၪ့န့ၫစၩ့ ဒဲန့ၫစၩ့ လၧအလၩ့ဆၩ့ လၧအခိၪထံၫဖၧၩ့နီၪဒံၭလီၫ."
      },
      {
        "type": "p",
        "text": "နခ့ၫနၡၩ ဒိၭဆၧၥီၪ့ဆိၫဝ့ၫ လၧအဝ့ၫၥံၪတၭ, ၦလၧအထီးန့ဝ့ၫနီၪ ဒိၭန့အခိးအတၩဖၭဒိၪလီၫ."
      },
      {
        "type": "b",
        "text": "တၭဆၧၥူၭဆၧမၪလဖၪနီၪ မွဲပလၫ နၪမိၥ့ၪလဂၩလဲၪ. လၧဆၧလဖျိၪဘၪလဖၪနီၪ, မၩဖီၩ့မၩဖျ့ၭယၧၩဆံၭ."
      },
      {
        "type": "p",
        "text": "ပဒၩ့ထၬနခ့ၫနၡၩ လၧဆၧမၪအဒူၩဆ့ဆံၭ. မွဲအထီး ပၧၩ့ဘၪယၧၩလဂ့ၩ;"
      },
      {
        "type": "b",
        "text": "ထီးနီၪလဖၧၫ့ ယမိကဲၪၦအတီၩတၭ, ဆၧမၪအဒိၪအယိၬအီၪအ့ၬ."
      },
      {
        "type": "p",
        "text": "ယနိၭအဆၧချဲၩ့လဖၪ; ဒဲယၥၭအဆၧဆီၫ့မီၪ့လဖၪ လၧနမ့ၬယၫနီၪ,"
      },
      {
        "type": "b",
        "text": "မွဲအကဲၪဆၧဘၪနၥၭဆံၭ, ယလဲၫ့ ဒဲဆၧဎွ့ၩန့ထဲၩ့ယၧၩ, ယဟိဝၩဧ့."
      }
    ]
  },
  {
    "id": 25,
    "title": "ဆၧဖီ  ၂၅.\tဆၧၥၭထိၬ လၧဆၧထီးန့ယွၩအၥနိၫအဖၧၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၁၁၉"
      },
      {
        "type": "p",
        "text": "ၦလၧအၥၭဆုးလီၩ့ဝ့ၫ လၧအဖၧၩ့ၥၭအဖၧၩ့တၭ, လ့ၩဆၧလၧယဟိဝၩအဆၧၥီၪ့ဆၧၥၫ့အဖၧၩ့နီၪ ဘၪဆိၪဂ့ၩဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ၦလၧအထီးန့ဖံၭထၬ အဆၧထိးအၥၭလဖၪနီၪ ဘၪဆိၪဂ့ၩဝ့ၫတၭ, အဝ့ၫၥံၪအၪ့ဎၬန့ယွၩ လၧအၥၭထၧၫ့ဖျိၪ့ယၫလီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫၥံၪလမၩဘၪဆၧအၧၩ့တၭ, လ့ၩဝ့ၫလၧ အဝ့ၫဒၪအဖၧၩ့ၥုၪ့ဖၧၩ့ၥၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "နမၪလူၬဆၧ လၧပဘၪထီးန့ဖံၭထၬ နဆၧၥီၪ့ဆၧၥၫ့လဖၪ လၩ့ထံးလၩ့ဆ့ၭလီၫ. ဘဲၫၥိၭယမိထီးန့ဖံၭထၬ နၥနိၫလဖၪနီၪ,"
      },
      {
        "type": "p",
        "text": "မွဲဆၧဒုၭနဲၪလါ ယဖၧၩ့ၥၭၥံၪဆံၭ. ထီးယအ့ၪယိမ့ၬ နဆၧမၪလူၬၥံၪ ထီးအလူၬတၭ,"
      },
      {
        "type": "b",
        "text": "ယမ့ၬမိမဲဘၪအ့ၬ."
      },
      {
        "type": "p",
        "text": "ၦဖိၪၥၪခွၫ မိမၩဆံၫ့အဖၧၩ့ၥၭ ဘဲၫၥ့ၪလဲၪ."
      },
      {
        "type": "b",
        "text": "မွဲလၧအထီးလၩ့အၥၭ ဘဲၫနလူနထၫအၥိၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယအၪ့ဎၬယူၭနၧၩ လၧယၥၭထၧၫ့ဖျိၪ့ယၫတၭ;"
      },
      {
        "type": "b",
        "text": "မွဲယထီးလ့ၩမၪဘၪ နဆၧမၪလူၬၥံၪလဂ့ၩ"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭယထီးမၪဘၪနၧၩလဂ့ၩတၭ, ယအီၪက့ၪကီၪ့ထၬနလူနထၫ လၧယၥၭခံဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩဧ့, မွဲနဘၪဆၧစံၭထၪ့အၪ့အူၭနၧၩဆံၭ. ၥီၪ့လိၪယၧၩ လၧနၥနိၫလဖၪဆံၭ."
      },
      {
        "type": "p",
        "text": "လၧယနိၭဖျံၩၥံၪ ယလီၩလၩ့လၬလၩ့ယူၭ ကယဲနစ့ၩရၫ့ဆၧ လၧနနိၭထီးအလူၬနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ယၥုၪ့ဎွံၫၥၭယီၫယူၭ လၧနဆၧထိးနၥၭအဖၧၩ့, ဘဲၫလၧကယဲ ဆၧအစူၪလးခၪ့ခိၪ ထီးအလူၬအကၠီၩ့အၥိၭ နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယမိဆီၫ့မီၪ့ဆၧ လၧနဆၧမၪလူၬၥံၪအဂဲးတၭ, ယမိယိမ့ၬ နဖၧၩ့ၥုၪ့ဖၧၩ့ၥၭလီၫ."
      },
      {
        "type": "b",
        "text": "တၭယမိၥုၪ့ဎွံၫၥၭယီၫ လၧနဆၧမၪလူၬအဖၧၩ့နီၪ, ယမိၥၭနၪ့နလူနထၫအ့ၬ."
      },
      {
        "type": "p",
        "text": "ဇံၫ.  ၁၈"
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, အံၫစရ့လၭအၡၩဂံၪ့ဖိၪၥံၪဧ့, ယမိစ့ၩရၫ့နၥံၪလဂၩဘၪလဂၩ ဘဲၫအဖၧၩ့ၥၭဒၪဝ့ၫ အၥိၭနီၪဆုၬဆုၬ, ကဆါယဟိဝၩစံၭဝ့ၫဒၪ."
      },
      {
        "type": "b",
        "text": "ကၠၪခွံၬနၥံၪအၥၭ, ကၠၪခွံၬနၥံၪအၥၭ လၧနၥံၪအဆၧမၪထီးအလူၬနီၪဆံၭ. တၭယဆၧဒဲၩဘၭ ကဲၪထၪ့နၥံၪ အဆၧလၩ့ထံၩဖါအလးအ့ၬ."
      },
      {
        "type": "p",
        "text": "ခွံၬၡိၭခွံၬနၥံၪအဆၧမၪ လၧနၥံၪမၩမၪဝ့ၫ ထီးအလူၬတၭ,"
      },
      {
        "type": "b",
        "text": "မၩအီၪထၪ့နၥံၪအၥုၪ့ၥၫ့ၥၭၥၫ့ဆံၭ. အဂဲးဘဲၫယီၩ အံၫစရ့လၭအၡၩဂံၪ့ဖိၪၥံၪဧ့, နၥံၪမိၥံၫနီၪ မွဲဘၪလဲၪ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ထီးၦၥံၫတၭ, ၥံၫဝ့ၫနီၪ ဘၪယၥၭနးဆံၭအ့ၬ.  ကဆါယဟိဝၩစံၭဝ့ၫဒၪ,"
      },
      {
        "type": "b",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ကၠၪခွံၬနၥံၪအၥၭတၭ မၧၫ့နၥံၪဝ့ၫဆံၭ."
      }
    ]
  },
  {
    "id": 26,
    "title": "ဆၧဖီ  ၂၆.\tဆၧၥၭထိၬ လၧဆၧကွဲၪဖျါဆၧဒဲၩဘၭ",
    "paragraphs": [
      {
        "type": "p",
        "text": "ယိၫ.  ၂"
      },
      {
        "type": "p",
        "text": "အခိၭမွဲဘိၩ့နဲၪ့ယီၩ ယဟိဝၩစံၭဘဲၫယီၩ, ကၠၪလီၩ့နၥံၪအၥၭ လၧယအီၪ လၧနၥံၪအၥၭထၧၫ့ဖျိၪ့ယၫတၭ,"
      },
      {
        "type": "b",
        "text": "ဒုၪဆၧအၪ့ဆၧအီၩ, ဒဲဂၪ့အုၩ, ဒဲၥုၪ့အုၭၥၭအုၭနီၩဆံၭ."
      },
      {
        "type": "p",
        "text": "ၡၫ့နၥံၪအဆဲၫ့လဂ့ၩ, ၡၫ့နၥံၪအၥၭတၭ, ကၠၪလီၩ့နၥံၪအၥၭ လၧယဟိဝၩနၥံၪအယွၩအအီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ အဝ့ၫဒၪယၫ့ၥုၪ့ယၫ့ၥၭဆၧ, ဒဲၥၭအီၪဆၧ ဒဲၥၭထၪ့ကၪ, ဒဲအခိးအတၩဒိၪမၬ, ဒဲနီၫ့ယါလၩ့ထဲၩ့အၥၭ လၧဆၧအၧၩ့အကၠီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "အူၪထၪ့ခွ့ၩ လၧဇံအိၫ့အလီၩ့ အီၪက့ၪဆံၫ့ဎံၪ ဆၧဒုၪဆၧအၪ့လနံၩတၭ, မၩဂၧၫ့ထၪ့ၥၩလၩ့ ဆၧထုၭၥၭအမုလနံၩတၭ,"
      },
      {
        "type": "b",
        "text": "ဒုၭအီၪကိၩ့အီၪကီၪ့ၦခမျၧး, ကိၭကီၪ့ ဆၧအီၪကီၪ့ဆံၫ့ဎံၪ, ဒုၭအီၪကီၪ့ ၦၥုၪ့က့ၭၥၭၡါ, ဒုၭအီၪကီၪ့ ဖိၪဒံၩဖိၪၥၪ."
      },
      {
        "type": "p",
        "text": "မွဲၦလုဆၧၥံၪ, ယဟိဝၩအခ့ၫအၡၩ ဂၪ့ဝ့ၫလၧထိၬချိၫ့, ဒဲဆၧလုလးအဘိၩ့ဆၧၩ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "မွဲအဝ့ၫၥံၪစံၭ, ယဟိဝၩဧ့, ယၫ့ၥုၪ့ယၫ့ၥၭနၡၩခမျၧးဆံၭ. ဖ့ၪလၫ့နဆၧန့ၥၫနီၪ လၧဆၧဒုၪဒွ့ၪအဂး ဘဲၫၥိၭ ၦဆၨၩလဖၪ မိပၧၩ့အဝ့ၫလဂ့ၩ."
      },
      {
        "type": "p",
        "text": "ၦမိစံၭဝ့ၫ လၧၦခမျၧးအကျၩ အဝ့ၫၥံၪအယွၩနီၪ, မွဲအအီၪခီၫခီၫလဲၪနီၪ, မွဲဘၪလဲၪ."
      },
      {
        "type": "b",
        "text": "ထီးနီၪလဖၧၫ့ ယဟိဝၩအၥၭမိကဲၪ့ဝ့ၫ လၧအထံၫအခးအဂးတၭ, မိလီၫ့ကီၩ့အၡၩခမျၧးလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၃၂"
      },
      {
        "type": "p",
        "text": "ၦလၧအဆၧမၪဖျါယူၭ, လၧအဆၧဒဲၩဘၭ ဘၪဆၧချုၬဘံၭယူၭနီၪ, ဘၪဆိၪဂ့ၩဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ၦလၧယဟိဝၩ လအီၪက့ၪဘၪဆၧအၧၩ့လၧအလီၩ့,"
      },
      {
        "type": "p",
        "text": "ဒဲအၪ့လီၫဆၧလအီၪဘၪ လၧအၥၭခံဖၧၩ့နီၪ, ဘၪဆိၪဂ့ၩဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ထီးယဎွံၪလဖၪကျၪခွံၬဝ့ၫ လၧယကိၭၡၭထၪ့ၥံၫ့ၥံၫ့နံၩအကၠီၩ့တၭ, ယအီၪလၩ့မါပံၭလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ လၧမုဆၫ ဒဲမုနၩနီၪ နစူၪအီၪဎၧၫ့ လၧယလီၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "ယဆၧၥံၫ့ဆ့ၬ ကဲၪထၪ့ဆၧခိအထီ အဆၧဎဲၫ့ထၬလီၫ."
      },
      {
        "type": "p",
        "text": "ယမိဒုၭၥ့ၪယၫနၧၩ လၧယဆၧဒဲၩဘၭတၭ, ယဆၧအၧၩ့နီၪ ယအီၪက့ၪၥူၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "ယစံၭ ယမိလီၩလၩ့လၬလၩ့ယဆၧမၪ လၧယဟိဝၩနီၪတၭ,"
      },
      {
        "type": "p",
        "text": "နဖျါခွံၬယဆၧဒဲၩဘၭလီၫ."
      },
      {
        "type": "p",
        "text": "ဟိၫ.  ၆"
      },
      {
        "type": "b",
        "text": "မွဲပဂဲၫထဲၩ့ထဲၩ့ၡီၩ့ လၧယဟိဝၩအအီၪဆံၭ. အဂဲးဘဲၫယီၩ အဝ့ၫဒၪအဲၪ့ၡၫ့ယူၭ လါနၫ့ပၧၩတၭ, မိမၩ ဘျၪထဲၩ့ပၧၩလီၫ. ထးလါနၫ့ပၧၩတၭ, မိဘီၪ့ဘံၭထၪ့ထဲၩ့ပၧၩလီၫ."
      }
    ]
  },
  {
    "id": 27,
    "title": "ဆၧဖီ  ၂၇.\tဆၧၥၭထိၬ လၧဆၧထိးထဲၩ့တၩ့ထဲၩ့အဖၧၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "ရိ.  ၈"
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ၦလၧအအီၪ လၧယ့ၫၡူၬဎရံၬအဖၧၩ့လဖၪနီၪ ဆၧစ့ၩရၫ့စၪ အီၪလၧအဝ့ၫၥံၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ဆၧမၪလူၬဘၪဆဲၫ့ လၧဆၧမၧၫ့ လၧယ့ၫၡူၬဎရံၬအဖၧၩ့နီၪ, မၩဖီၩ့ဖျ့ၭယူၭယၧၩ လၧဆၧမၪလူၬဘၪဆဲၫ့ လၧဆၧဒဲၩဘၭ, ဒဲဆၧၥံၫယူၭလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ဆၧမၪလူၬ အဂဲးအဘၭဆါဝ့ၫ လၧဆၧဖံၭဆၧယၪအကၠီၩ့နီၪ, ဆၧလၧအမၩဝ့ၫလၥ့ၪဘၪနီၪ,"
      },
      {
        "type": "b",
        "text": "ယွၩအၪ့မၧၫ့လၩ့အဖိၪခွၫဒၩဝ့ၫ အီၪလၧဆၧဖံၭဆၧယၪမၪအခံးအဂၩ့တၭ, စ့ၩရၫ့စၪဆၧဒဲၩဘၭ အီၪလၧဆၧဖံၭဆၧယၪအဖၧၩ့ လၧဆၧဒဲၩဘၭအကၠီၩ့,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭဆၧမၪလူၬအထူၫအရူၫ မိလၧၫ့ထၪ့ဎွ့ၩထၪ့ လၧပဖၧၩ့ယီၩ, လၧပလ့ၩဘၪဝ့ၫ ထီးဒၪဆၧဖံၭဆၧယၪနီၪ လမွဲဘၪတၭ, မွဲထီးဒၪၥၭမုလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ပဘၪဆဲၫ့ လၧဆၧဖံၭဆၧယၪလဖၪနီၪ ဆီၫ့မီၪ့ဝ့ၫ လၧဆၧဖံၭဆၧယၪအဆၧ အဂဲးအကၠီၪ့လီၫ."
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲၦဘၪဆဲၫ့ လၧၥၭမုလဖၪနီၪ, လၧၥၭမုအဆၧ အဂဲးအကၠီၪ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ဆၧဖံၭဆၧယၪအဆၧဆီၫ့မီၪ့နီၪ မွဲဆၧၥံၫတၭ; အ့ၪမွဲၥၭမုအဆၧဆီၫ့မီၪ့နီၪ မွဲဆၧမၧၫ့ ဒဲ ဆၧၡူၪဆၧမုၬလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ဆၧဖံၭဆၧယၪအဆၧဆီၫ့မီၪ့နီၪ ထၪ့ဒုၪဒၩယွၩလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ လခိၭနၪဘၪယွၩအဆၧမၪလူၬတၭ, မွဲအခိၭနၪဝ့ၫ လၥ့ၪဘၪအဂဲးလီၫ."
      },
      {
        "type": "p",
        "text": "တၭၦအီၪ လၧဆၧဖံၭဆၧယၪအဖၧၩ့လဖၪနီၪ မၩဘၪယွၩအၥၭၥ့ၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲနၥံၪဝ့ၫဒၪယီၩ, ယွၩအၥၭမုအ့ၪအီၪဂုးခၧၫ့ဝ့ၫ လၧနၥံၪအဖၧၩ့တၭ, နၥံၪလအီၪဘၪ လၧဆၧဖံၭ ဆၧယၪအဖၧၩ့, မွဲနၥံၪအီၪ လၧၥၭမုအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "တၭၦလၧအလအီၪဘၪဝ့ၫ လၧဎရံၬအၥၭလဂၩဂၩနီၪ, မွဲဎရံၬအၡၩအ့ၬ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲဎရံၬအ့ၪအီၪ လၧနၥံၪအဖၧၩ့တၭ, မိၡါၥံၫဝ့ၫ လၧဆၧဒဲၩဘၭအကၠီၩ့နီၪ, အ့ၪမွဲ ၥၭမၧၫ့ဝ့ၫ လၧဆၧတီၩဆၧလီၩ့အကၠီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "တၭၦလၧအဒုၭဂဲထုၪ့ထဲၩ့ယ့ၫၡူၬ လၧဆၧၥံၫအဖၧၩ့နီၪ အၥၭအ့ၪအီၪဂုးခၧၫ့ဝ့ၫ လၧနၥံၪအဖၧၩ့တၭ,"
      },
      {
        "type": "b",
        "text": "ၦလၧအဒုၭဂဲထုၪ့ထဲၩ့ဎရံၬ လၧဆၧၥံၫအဖၧၩ့နီၪ မိမၩမၧၫ့ထၪ့ထဲၩ့နၥံၪအမိၡါ လၧဆၧၥံၫၥ့ၪနီၪ လၧအဝ့ၫဒၪအၥၭမု လၧအအီၪဂုးခၧၫ့ဝ့ၫ လၧနၥံၪအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ဖုၥံၪဝဲၥံၪဧ့, ဘဲၫၥိၭပမိမၧၫ့ ထီးဒၪဆၧဖံၭဆၧယၪအဖၧၩ့ယီၩ, ပဒ့ၪပမါအီၪ လၧပဖံၭပယၪအလီၩ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ နၥံၪအ့ၪမၩ ထီးဒၪဆၧဖံၭဆၧယၪတၭ, နၥံၪမိၥံၫလီၫ. အ့ၪမွဲလၧၥၭမုအကၠီၩ့နီၪ, နၥံၪအ့ၪ မၩၥံၫ နၥံၪအမိၡါအဆၧမၩတၭ, နၥံၪမိမၧၫ့လီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ကယဲၦလၧယွၩအၥၭမု လ့ၩၥိၫ့ဝ့ၫလဖၪနီၪ, မွဲယွၩအဖိၪၥံၪ ကိၭဂၩဒ့ၭလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ နၥံၪန့ဘၪဎီးအၥၭ, ဘဲၫၥိၭနၥံၪမိဘၪ ၥၭမဲၪၥၭဖျဲၩ့ဒီၭနီၪ လမွဲဘၪ,"
      },
      {
        "type": "p",
        "text": "မွဲနၥံၪန့ဘၪဖိၪအၥၭတၭ, ပကိၭထၪ့, အၫဘၭ, ဖါဧ့, နီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧလၧၥၭမုနီၪ, အနၫ့ဆါဒၪဝ့ၫ ထိးဎုၬအၥၭလၧပၥၭ လၧပမွဲယွၩအဖိၪၥံၪလီၫ."
      },
      {
        "type": "p",
        "text": "အ့ၪပမွဲအဖိၪၥံၪနီၪ, ပမွဲၦလၧအန့ဘၪ ဆၧဖ့ၪၥၫလဖၪဆ့, ၦန့ၥၫဆၧ လၧယွၩနီၪ, ဒဲၦလၧအန့ဘၪ ဆၧဖ့ၪၥၫဎုၬ လၧဎရံၬ,"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭပအ့ၪဘၪဎုၬ ဆၧၡၪ့ဆၧနၭ လၧအဝ့ၫတၭ, ပမိဘၪဎုၬ ဆၧလၩဆၧဖၩ့ လၧအဝ့ၫနီၪဆ့လီၫ."
      }
    ]
  },
  {
    "id": 28,
    "title": "ဆၧဖီ  ၂၈.\tဆၧစံၭခိးစံၭတၩ ယ့ၫၡူၬဎရံၬ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အ့.  ၁, ၂, ၃"
      },
      {
        "type": "p",
        "text": "မွဲဆၧဆိၪဂ့ၩ ဘၪယွၩပကဆါယ့ၫၡူၬဎရံၬအဖါ, လၧအဆိၪဂ့ၩပၧၩ, လၧကယဲ ဆၧဆိၪဂ့ၩထီးအလူၬ ဘၪဆဲၫ့လၧၥၭ, လၧမူၭခိၪအလး လၧဎရံၬအဖၧၩ့နီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "ဘဲၫအရွံန့ပၧၩ လၧအဖၧၩ့အၥိၭ လၧဂၪ့ခိၪအခၪ့ထံၭလချုၭအီၪဒံၭဘၪ,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭပမိကဲၪၦဆံၫ့ဎံၪ, ဒဲၦလၧအဆၧမၪလအီၪဘၪ လၧအမ့ၬယၫ လၧဆၧအဲၪအဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "ဘဲၫအၥၭဂ့ၩအီၪဝ့ၫအၥိၭနီၪ, အီၪက့ၪဝဲၩပၧၩ လၧအနၫ့ဆါဒၪဝ့ၫအဂး, လၧယ့ၫၡူၬဎရံၬအကၠီၩ့, လၧပမိ ထၪ့ဘၭ လၧဖိၪအလး,"
      },
      {
        "type": "p",
        "text": "လၧအခိးအတၩအလၩအဖၧၩ့နီၪ, မိဘၪဆၧစံၭထၪ့အၪ့အူၭအဂးတၭ, မွဲအဖ့ၪလၫ့ပၧၩ လၧဆၧအခိးအတၩ လၧၦၥၭဘီၩ့လဂၩနီၪအဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "မွဲလၧအဝ့ၫနီၪအကၠီၩ့တၭ, ပဘၪဆၧဎွ့ၩန့ထဲၩ့ပၧၩ လၧအၥွံၪအထံၫ ဘဲၫၦစံၭဆၧအၥိၭ, ဆၧကွဲၪဖျါပဆၧအမၪ ဘဲၫအခိးအတၩလၧၫ့လၧၫ့ဎွ့ၩဎွ့ၩအၥိၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယွၩလၧအလၧၫ့ဎွ့ၩ လၧဆၧယၫ့ၥၭနီၪ, မွဲလၧအအဲၪပၧၩကွံၩပၧၩ အၪအၪလ့ၬအကၠီၩ့နီၪ,"
      },
      {
        "type": "b",
        "text": "ၦလၧအၥံၫ လၧဆၧမၪအဖၧၩ့ ပဝ့ၫဒၪယီၩ,"
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪ မၩမၧၫ့ထၪ့ထဲၩ့ဎုၬပၧၩ လၧဎရံၬ, (နၥံၪထီၩ့လၧ ဆၧထိးထဲၩ့တၩ့ထဲၩ့ နၥံၪလၧ ဆၧအခိးအတၩအကၠီၩ့.)"
      },
      {
        "type": "b",
        "text": "ဒဲမၩဂဲထုၪ့ဎုၬပၧၩနီၪ, ဒဲဒုၭဆၧၫ့နၩ့ပၧၩ လၧမူၭခိၪအလးၥံၪ လၧယ့ၫၡူၬဎရံၬအဖၧၩ့,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭအမိဒုၭနဲၪအခိးအတၩ လၧၫ့လၧၫ့ဎွ့ၩဎွ့ၩ လၧယၫလခီၫလၩ့ဆိၩလၩ့ကၠၪ လၧအမၩဂ့ၩပၧၩ လၧယ့ၫၡူၬဎရံၬအဖၧၩ့နီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ နၥံၪထီၩ့လၧ ဆၧထိးထဲၩ့တၩ့ထဲၩ့နၥံၪ လၧဆၧအခိးအတၩ, လၧဆၧနဲၩအကၠီၩ့တၭ, ဆၧနီၪလမွဲဘၪ လၧနၥံၪအကၠီၩ့ဒၪနၥံၪဝ့ၫ, မွဲလၧ ယွၩအဆၧဖ့ၪလၫ့အကၠီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭၦထီးအီၪက့ၪဖိၪလိၫပၥၭ နးဂၩလဂ့ၩနီၪ, မွဲလၧဆၧမၩအကၠီၩ့အ့ၬ. အဂဲးဘဲၫယီၩ ပမွဲယွၩ အဆၧမၩ,"
      },
      {
        "type": "b",
        "text": "လၧအမၩကဲၪထၪ့ဝ့ၫ လၧယ့ၫၡူၬအဖၧၩ့, လၧဆၧမၩဂ့ၩအဂး, လၧယွၩတဲၩ့ဝဲၩဝ့ၫ ဘဲၫၥိၭပမိလ့ၩဆၧ လၧအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ၦလၧအမၩဆၧၥ့ၪအၪနဲၪ့ ဒိၪနဲၪ့ ကယဲပအၪ့ကံၩ့ဆၧ ဒဲလၧပဆီၫ့မီၪ့ဆၧလဂၩ, ဘဲၫအစီၩ့အမၩ့ လၧအမၩဝ့ၫ လၧပဖၧၩ့အၥိၭ,"
      },
      {
        "type": "b",
        "text": "အဝ့ၫဒၪ, မွဲအဘၪဆၧစံၭထၪ့အၪ့အူၭ လၧဆၧအီၪကီၪ့အဖၧၩ့, ဒဲလၧယ့ၫၡူၬဎရံၬအဖၧၩ့ အဆိၩအကၠၪ ထီးအလူၬ, လၩ့ဆိၩလၩ့ကၠၪဆံၭ. အၩမံၩ့."
      }
    ]
  },
  {
    "id": 29,
    "title": "ဆၧဖီ  ၂၉.\tဆၧအဲၪဆၧကွံၩမွဲ ဆၧအဒိၪအမု",
    "paragraphs": [
      {
        "type": "p",
        "text": "၁ယီ.  ၄"
      },
      {
        "type": "p",
        "text": "ၦၥၭဘီၩ့ၥံၪဧ့, မွဲပအဲၪလိၬပၥၭဆုၬဆုၬဘီၪ, အဂဲးဘဲၫယီၩ ဆၧအဲၪဆၧကွံၩ ဂဲၫလၧယွၩအအီၪတၭ,"
      },
      {
        "type": "b",
        "text": "ကယဲၦလၧအအဲၪဆၧလဂၩလါလါနီၪ, ဘၪဆၧထၪ့ဖိၪဝ့ၫ လၧယွၩတၭ, ၥ့ၪယၫယွၩလီၫ."
      },
      {
        "type": "b",
        "text": "ယွၩအဆၧအဲၪဆၧကွံၩ အီၪဖျီၪထၪ့ဝ့ၫ လၧပဂးဘဲၫယီၩ"
      },
      {
        "type": "b",
        "text": "ဆၧအဲၪအီၪဝ့ၫ လၧဆၧယီၩအဖၧၩ့, လမွဲဘၪလၧ ပအဲၪယွၩအကၠီၩ့, မွဲလၧ အဝ့ၫဒၪအဲၪပၧၩတၭ,"
      },
      {
        "type": "b",
        "text": "ၦၥၭဘီၩ့ၥံၪဧ့, ယွၩအ့ၪအဲၪပၧၩဎွ့ၩနီၪတၭ, ကြၨၭလၧပအဲၪလိၬကွံၩလိၬပၥၭ ဆုၬဆုၬဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "ပအ့ၪအဲၪလိၬပၥၭဆုၬဆုၬတၭ, ယွၩအီၪဂုးခၧၫ့ဝ့ၫ လၧပဖၧၩ့တၭ, အဆၧအဲၪဆၧကွံၩ လၧၫ့ထၪ့ဎွ့ၩထၪ့ဝ့ၫ လၧပဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "ၦလဂၩအ့ၪစံၭဝ့ၫ, ယအဲၪယွၩနီၪတၭ, အ့ၪမ့ၬလဲၩအထၧၫ့ဖုဝဲလဂၩနီၪ မွဲအချဲၩ့ဘျံၭချဲၩ့ဘျၪဆၧလီၫ."
      },
      {
        "type": "b",
        "text": "တၭဆၧမၪလူၬ လၧပန့ဘၪ လၧအဝ့ၫနီၪ မွဲအယီၩ, ၦလၧအအဲၪယွၩနီၪ, မွဲအအဲၪထၧၫ့ဖုဝဲဆ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "၁ကီ.  ၁၃"
      },
      {
        "type": "p",
        "text": "ယအ့ၪချဲၩ့လါနၫ့ ဆၧလၧၦၡၩအဖျ့ၩလဖၪ, ဒဲအၥီၫ့အဖျ့ၩလဖၪနီၪ ယဆၧအဲၪဆၧကွံၩအ့ၪလအီၪဘၪတၭ,"
      },
      {
        "type": "b",
        "text": "ယမွဲဘဲၫ ထီးဘၩ့ၥီၫအၥိၭ, ဒဲဘဲၫ စံၩ့စံၩ့ၥီၫခြၩ့ခြၩ့အၥိၩ့နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "တၭယချဲၩ့ဆၧ လၧမီၪအချိၬအ့ၪၥ့ၪ, ဒဲကယဲဆၧအဆူအယိၬ ယနၪအ့ၪၥ့ၪ, ဒဲယအ့ၪၥ့ၪယၫဆၧထီးအလူၬ,"
      },
      {
        "type": "b",
        "text": "ဒဲယအ့ၪန့ဘၪဆၧနဲၩထီးအလူၬ,ထီးယၥုၭခွံၬ ခိၪလီၩ့ထိၩ့ချိၬၥ့ၪလါနၫ့ဘိၩ့, ယဆၧအဲၪဆၧကွံၩ အ့ၪလအီၪဘၪ, ယမွဲဆၧပျီၩပျီၩလီၫ."
      },
      {
        "type": "p",
        "text": "ယအ့ၪအၪ့နၩ့ဖၭ ဖ့ၪလၫ့ခွံၬ ယဆၧဖိၪဆၧလံၩ ထီးအလူၬတၭ,"
      },
      {
        "type": "b",
        "text": "ယအ့ၪဖ့ၪလၫ့ခွံၬ ယမိၡါ ဘဲၫၥိၭ အမိဘၪဆၧဆူၭခွံၬ လၧမ့ၪလါနၫ့ဘိၩ, ယဆၧအဲၪဆၧကွံၩ အ့ၪလအီၪဘၪနီၪ, ယခိးယတၩအီၪနးမံၩ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "ဆၧအဲၪဆၧကွံၩ အွံၪၥၭဆၧၩ့ယံၬယံၬတၭ, မၩဂ့ၩဆၧတၭ, ဆၧအဲၪဆၧကွံၩ့ လၥၭခ့ၬဘၪဆၧ, လအီၪက့ၪ ဖိၪလိၫဘၪအၥၭ, လအီၪက့ၪထၪ့ထီၫဘၪအၥၭ,"
      },
      {
        "type": "b",
        "text": "လမၩဘၪ ဆၧလဂ့ၩလဘၪဘၪနီၪ, လအၪ့ဎၬဘၪ အဆၧဒၪဝ့ၫ, အၥၭလထၪ့ဘၪ, လဆီၫ့မီၪ့ဘၪဆၧ အအၧၩ့,"
      },
      {
        "type": "p",
        "text": "လၥၭထိၬဘၪဝ့ၫ လၧဆၧလတီၩလလီၩ့ဘၪအဖၧၩ့, ၥၭထိၬဝ့ၫ လၧဆၧမွဲဆၧတီၩအဖၧၩ့လခီၫလီၫ."
      },
      {
        "type": "b",
        "text": "ထိးဆၧထီးအလူၬ, နဲၩဆၧထီးအလူၬ, ယိလါဆၧထီးအလူၬ, အွံၪၥၭဆၧၩ့အဆၧထီးအလူၬလီၫ."
      },
      {
        "type": "p",
        "text": "ဆၧအဲၪဆၧကွံၩနီၪ လၩ့မါနးဆိၬအ့ၬ. အ့ၪမွဲဆၧချဲၩ့ လၧမီၪအချိၬၥံၪမိဒံၩခွံၬ,"
      },
      {
        "type": "b",
        "text": "ဖျ့ၩၥံၪမိလၩ့မါပံၭ, ဆၧၥ့ၪယၫလဖၪ မိဒံၩခွံၬဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ပၥ့ၪယၫဆၧလနၩ့, ဒဲပချဲၩ့ဆၧ လၧမီၪအချိၬလနၩ့လီၫ. အ့ၪမွဲထီးဆၧလၧၫ့ဆၧဎွ့ၩ အ့ၪဂဲၫထီၩ့ခိၬတၭ, ဆၧလနၩ့ မိဒံၩခွံၬဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "လၧယဖိၪၥၪအခံၫ့အခၫနီၪ, ယချဲၩ့ဆၧ ဘဲၫဖိၪၥၪအၥိၭ, ယဆီၫ့မီၪ့ဆၧ ဘဲၫဖိၪၥၪအၥိၭ, ယကိၪ့ဆၧ ဘဲၫဖိၪၥၪအၥိၭလီၫ."
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲ ထီးယၥၭၡါယူၭတၭ, ယခွံၬၡိၭခွံၬ ဖိၪၥၪအဆၧနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ဘိၩ့နဲၪ့ယီၩ, ပဒၪဘၪဆၧ လၧမ့ၬထံၫလၩအဖၧၩ့, ဖျီၪလဂ့ၩဘၪ, အ့ၪမွဲကဲခိၬနီၪ လၧမ့ၬခီၫမ့ၬလီၫ."
      },
      {
        "type": "p",
        "text": "ဘိၩ့နဲၪ့ယီၩ ယၥ့ၪယၫဆၧလနၩ့, အ့ၪမွဲကဲခိၬနီၪ, ယမိၥ့ၪယၫ ဆၧန့ၫဎီၩ့ လၧဆၧၥ့ၪယၫယၧၩလီၫ."
      },
      {
        "type": "b",
        "text": "ဘိၩ့နဲၪ့ယီၩ, ဆၧနဲၩ, ဆၧယိလါ, ဆၧအဲၪဆၧကွံၩ အီၪဝ့ၫၥၧၫ့မံၩ့လီၫ. တၭလၧၥၧၫ့မံၩ့အကျၩနီၪ, ဆၧအဲၪဆၧကွံၩမွဲ အဒိၪထုၬလီၫ."
      }
    ]
  },
  {
    "id": 30,
    "title": "ဆၧဖီ  ၃၀.\tဖါ ဒဲထၧၫ့ဖုထၧၫ့ဝဲအလး",
    "paragraphs": [
      {
        "type": "p",
        "text": "အဲၫ.  ၆၃"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ အဆၧအဲၪအခိးအတၩနီၪ ယမိဒုၭနၪ့ထၪ့ထဲၩ့ဝ့ၫ, ဆၧစံၭထၪ့အၪ့အူၭယဟိဝၩနီၪ,"
      },
      {
        "type": "b",
        "text": "ဘဲၫကယဲဆၧ လၧယဟိဝၩမၩဝ့ၫ လၧပဂး,"
      },
      {
        "type": "b",
        "text": "ဘဲၫအယၫ့ၥၭဆၧအၥိၭ, ဒဲဘဲၫအဆၧအဲၪအခိးအတၩ အၪအၪလ့ၬအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "လၧအဝ့ၫၥံၪ အဆၧခိဆၧဝီၩ ထီးအလူၬအဖၧၩ့နီၪ, အဝ့ၫဒၪဘၪ ဆၧခိဆၧဝီၩဆ့တၭ; မူၭခိၪအၥီၫ့ လၧအအၪ့မၧၫ့လၩ့ဝ့ၫ လၧအမ့ၬယၫနီၪ ထိးထဲၩ့တၩ့ထဲၩ့အဝ့ၫၥံၪ."
      },
      {
        "type": "b",
        "text": "ဒဲမၩန့ဝ့ၫ, ဒဲဆိၬဝ့ၫ မုနံၩလၧဖျိၩ့ ထီးအလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "နဝ့ၫဒၪယဟိဝၩဧ့, နမွဲပဖါ, ဆၧဎွ့ၩန့ထဲၩ့ပၧၩတၭ, နမံၩ့အီၪဝ့ၫ အဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "၁ယီ.  ၃"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭဆၧမိကိၭပၧၩ လၧယွၩအဖိၪနီၪ,"
      },
      {
        "type": "b",
        "text": "ဖါဖ့ၪလၫ့ယူၭပၧၩ လၧဆၧအဲၪဆၧကွံၩ ဆံၭအၪလဲၪနီၪ, ယိဆီၫ့မီၪ့ခွါဆံၭ."
      },
      {
        "type": "p",
        "text": "ၦၥၭဘီၩ့ၥံၪဧ့, ဘိၩ့နဲၪ့ယီၩ ပမွဲယွၩအဖိၪတၭ, ပမိကဲၪထၪ့ ၦဘဲၫၥ့ၪလဲၪ ဘဲၫၥ့ၪလဲၪနီၪ, ဖျီၪထၪ့ဒံၭအ့ၬ."
      },
      {
        "type": "b",
        "text": "မွဲလါနၫ့ဘိၩ, ထီးအဝ့ၫလဂၩနီၪ အ့ၪဖျီၪထၪ့ခိၬတၭ, ပမိလၩ့ဂၬအဝ့ၫဒၪ, ပၥ့ၪယၫလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ဘဲၫအဝ့ၫဒၪ အီၪဝ့ၫအၥိၭနီၪ, ပမိဒၪဘၪပဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "တၭကယဲ ၦလၧအအီၪ လၧဆၧယိလါယီၩအဖၧၩ့ လဂၩလါလါနီၪ, မွဲအမၩဆံၫ့ဎံၪ အနၫ့ဆါ ဘဲၫအဝ့ၫဒၪနီၪ ဆံၫ့ဎံၪဝ့ၫအၥိၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "လၧဆၧယီၩအကၠီၩ့တၭ, ယွၩအဖိၪၥံၪ, ဒဲမုၪခီၫလဲးအဖိၪၥံၪ အီၪဖျီၪဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ကယဲ ၦလၧအလမၩဘၪ ဆၧတီၩဆၧလီၩ့တၭ, ဒဲၦလၧအလအဲၪဘၪ အထၧၫ့ဖုဝဲလဂၩလါလါနီၪ ဘၪဆဲၫ့လၧယွၩအ့ၬ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ဆၧလီၩလၩ့လၬလၩ့ လၧပနါဂၧၫ့ လၧဖျိၩ့ လၧအၥၫ့လံၩလံၩနီၪ မွဲအယီၩ, ဘဲၫၥိၭ ပမိအဲၪလိၬပၥၭဆုၬဆုၬနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ပၥ့ၪယၫ လၧပခၫ့ဂၬယူၭ ဆၧၥံၫထီၩ့ယူၭ လၧဆၧမၫ့အဖၧၩ့ယူၭ; အဂဲးဘဲၫယီၩ ပအဲၪပကွံၩထၧၫ့ဖုဝဲ နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ၦလၧအလအဲၪဘၪအထၧၫ့ဖုဝဲနီၪ အီၪဂုးခၧၫ့လၧ ဆၧၥံၫအဖၧၩ့လီၫ. ကယဲၦလၧအၥၭဂဲၫ့ အထၧၫ့ဖုဝဲ လဂၩလါလါနီၪ, မွဲၦမၩၥံၫၦၡၩလီၫ."
      },
      {
        "type": "b",
        "text": "တၭနၥံၪၥ့ၪယၫ လၧၦလၧအမၩၥံၫၦၡၩနီၪ ၥၭမၧၫ့အဆိၩအကၠၪ အီၪလၧအဖၧၩ့နးဂၩအ့ၬ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪအီၪက့ၪလၩ့အၥၭ လၧပဂးတၭ, လၧဆၧနီၪလမံၩ့အကၠီၩ့ ပၥ့ၪယၫအဆၧအဲၪဆၧကွံၩလီၫ. တၭပဝ့ၫဒၪယီၩ ဂ့ၩပအီၪက့ၪလၩ့ပၥၭ လၧထၧၫ့ဖုဝဲလဖၪအဂးနီၪဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "ၦလၧအအၪ့ကုၭအီၪဎွ့ၩတၭ, ဒၪဘၪအထၧၫ့ဝဲန့ဆၧအလးအီၪ,"
      },
      {
        "type": "p",
        "text": "လယၫ့ၥၭဘၪဝ့ၫလဂၩဂၩနီၪ, မွဲယွၩအဆၧအဲၪဆၧကွံၩ အီၪဝ့ၫလၧအဖၧၩ့ ဘဲၫၥ့ၪလဲၪ."
      },
      {
        "type": "b",
        "text": "ဖိၪဒံၩဖိၪၥၪၥံၪဧ့, လၧဆၧချဲၩ့မွဲဂ့ၩ, လၧဖျ့ၩအဖၧၩ့မွဲဂ့ၩ, ထီးအဲၪဆၧလဂ့ၩ, အ့ၪမွဲလၧဆၧမၩ, ဒဲဆၧမွဲ ဆၧတီၩအဖၧၩ့နီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "တၭအဆၧမၪလူၬ မွဲအယီၩ,"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭ ပမိနဲၩထဲၩ့ အဖိၪခွၫယ့ၫၡူၬဎရံၬအမံၩ့, ဒဲအဲၪလိၬကွံၩလိၬပၥၭလီၫ."
      }
    ]
  },
  {
    "id": 31,
    "title": "ဆၧဖီ  ၃၁.\tဆၧအဲၪဖုအဲၪဝဲ အဆၧမၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အဲၫ.  ၅၈"
      },
      {
        "type": "p",
        "text": "ကိၭၡၭထၪ့ လၧလူၥီၫနီၪဆံၭ. လီၫ့ကီၩ့ဆၧလဂ့ၩ, ထုၭထၪ့နလူ ဘဲၫခွ့ၩအၥိၭနီၪတၭ,"
      },
      {
        "type": "b",
        "text": "လီၩဘၪယၡၩခမျၧးအဆၧမၪ, ဒဲစယၫကူၭအၡၩဂံၪ့ဖိၪ လၧအဆၧဒဲၩဘၭနီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫၥံၪစံၭဝ့ၫ, ပဒုၪဆၧအၪ့ဆၧအီၩတၭ, နလဒၪဘၪနီၪ မွဲဘၪလဲၪ."
      },
      {
        "type": "b",
        "text": "ပမၩၡၪ့မၩနၭပၥၭတၭ, နလၥ့ၪယၫဘၪနီၪ မွဲဘၪလဲၪ."
      },
      {
        "type": "p",
        "text": "အနီၪမွဲ ဆၧဒုၪဆၧအၪ့ဆၧအီၩ လၧယရွံန့ဝ့ၫ, မုလနံၩ လၧၦမိမၩၡၪ့မၩနၭအၥၭဆ့ဧၪ. မွဲဘဲၫၥိၭ"
      },
      {
        "type": "p",
        "text": "ၦမိၡီၫ့လၩ့အခိၪ ဘဲၫဖီးဘီၩ့အၥိၭ, ဒဲဘဲၫၥိၭ အမိဒၩလၩ့ရၧၬအဆၧယၬ, ဒဲဖံၫ့ချၪ လၧအဖၫ့လၬနီၪဆ့ဧၪ."
      },
      {
        "type": "b",
        "text": "မွဲနမိကိၭ ဆၧနီၪလမံၩ့ လၧဆၧဒုၪဆၧအၪ့ဆၧအီၩ, ဒဲမုလနံၩ လၧအဘၪယဟိဝၩအၥၭနီၪလဲၪ."
      },
      {
        "type": "p",
        "text": "ဆၧဒုၪဆၧအၪ့ဆၧအီၩ လၧအဘၪယၥၭမွဲအယီၩ, ဆၧပၠၪလၩ့ခွံၬဆၧအၧၩ့အဖျံၩ,"
      },
      {
        "type": "b",
        "text": "ဆၧဘဲၪ့လၩ့ခွံၬ ဆၧအွံၪဎၧၫ့တၭ, ဆၧမၩဂၭဖျ့ၭ ၦဘၪဆၧမၩအၧၩ့ဝ့ၫ, ဒဲဆၧမၩခါခွံၬ နိၪယိၭဘီၩ့ ကိၭဘီၩ့ဒ့ၭနီၪ မွဲအ့ၬဧၪ."
      },
      {
        "type": "p",
        "text": "မွဲဆၧကံၪ့ဘျ့ၭကိၪ လၧၦဆၧၥၭဝံအၥၭအဂး, ဒဲၦၡၪ့ဖိၪယၬဖိၪ လၧအဘၪဆၧနၫ့ထၪ့ခွံၬဝ့ၫနီၪ, မွဲလၧ နဂဲၫဆိၬထီၩ့လၧနဂံၪ့ဖၧၩ့နီၪ မွဲအ့ၬဧၪ."
      },
      {
        "type": "b",
        "text": "ထီးနအ့ၪဒၪဘၪ ၦအီၪဘိၪ့တၭ, နမိဒုၭကီၩ့ဒုၭၥိၭဝ့ၫ, ဒဲလကၠၪဒိၭချိၫ့ဘၪနၥၭ လၧနဘူၭနထံးဒၪနဝ့ၫနီၪ လမွဲဘၪဧၪ."
      },
      {
        "type": "p",
        "text": "ထီးနီၪလဖၧၫ့ နဆၧဖၩ့မိဖၩ့ထၪ့ ဘဲၫမုဆဲၪ့ထၪ့အၥိၭတၭ, နဆၧမၩဘျၪထဲၩ့နၧၩနီၪ မိအီၪထၪ့ချဲၫ့ချံၭလီၫ."
      },
      {
        "type": "b",
        "text": "ထီးနီၪလဖၧၫ့ နဆၧတီၩဆၧလီၩ့ မိလ့ၩလၧနမ့ၬယၫတၭ, ယဟိဝၩအလၩအဖၩ့ မိအီၪခိၭနၧၩ လၧနခးခဲၫ့ဆ့လီၫ."
      },
      {
        "type": "p",
        "text": "ထီးနီၪလဖၧၫ့ နမိကိၭထၪ့တၭ, ယဟိဝၩမိစံၭဆၧၫ့ဆၧ,"
      },
      {
        "type": "b",
        "text": "ထီးနီၪလဖၧၫ့ နမိကိၭၡၭထၪ့ဆၧတၭ, အဝ့ၫဒၪမိစံၭဝ့ၫ ယိခွါ, ယၧၩလီၫ."
      },
      {
        "type": "p",
        "text": "ဘၭ.  ၃၁"
      },
      {
        "type": "p",
        "text": "ၦၡၪ့ဖိၪယၬဖိၪနီၪ ယအ့ၪပဒၩ့ထၬဆၧ လၧအဆိၫ့န့ဘၪနီၪ, ယအ့ၪဒုၭလၩ့မါ ၦမုၪမဲၪအမ့ၬၥၪလဖၪတၭ,"
      },
      {
        "type": "b",
        "text": "ယအ့ၪအၪ့ ယဆၧလလီၪ့လဂၩဎးနီၪ, ဒဲၦဖိၪဎွ့ၪလအၪ့ဘၪတၭ,"
      },
      {
        "type": "p",
        "text": "ယအ့ၪဒၪဘၪ ၦဘၪဆၧဂၭဂီၩ့ဂၭစၪ လၧအကီၩ့အၥိၭလအီၪဘၪအကၠီၩ့, ဒဲၦၡၪ့ဖိၪယၬဖိၪ အဆၧလုၬဘံၭ လအီၪဘၪတၭ;"
      },
      {
        "type": "b",
        "text": "အယးဒံၩ့နီၪ အ့ၪလဆိၪဂ့ၩဘၪယၧၩ, ဒဲယၥိၪဖိၪလဖၪ အဖံၭအ့ၪလမၩလၧၩ့ထၪ့ဘၪတၭ,"
      },
      {
        "type": "p",
        "text": "လၧယဒၪဘၪ ဆၧမၩဆၧၩ့ယၧၩ လၧတရၫ့ဖၧၩ့အကၠီၩ့နီၪ, ယအ့ၪယူၬထၪ့ဘၪ စူၪထၫ့ဒၩၦဖိၪဎွ့ၪတၭ,"
      },
      {
        "type": "b",
        "text": "ထီးနီၪလဖၧၫ့ မွဲယစူၪလၩ့ထ့ၬခွံၬ လၧယခိၬထံၭခိၪ, ဒဲယစူၪဒူၪလၩ့ထ့ၬခွံၬ လၧစူၪဆၧၫ့နီၪဆံၭ,"
      },
      {
        "type": "p",
        "text": "ယ့.  ၁"
      },
      {
        "type": "p",
        "text": "ဆၧဘိၪ့ထဲၩ့ဘၩထဲၩ့ အဆံၫ့အဎံၪ ဒဲလစံၪစၪဘၪ လၧယွၩ ဒဲဖါအမ့ၬယၫလမံၩ့မွဲအယီၩ,"
      },
      {
        "type": "b",
        "text": "ဆၧအီၪၡီၩ့ၦဖိၪဎွ့ၪ, ဒဲၦမုၪမဲၫ လၧအဘၪဆၧၡၪ့ဆၧနၭနီၪ, ဒဲဆၧထီးလၩ့အၥၭ ဘဲၫၥိၭအထီးဘၪဂၪ့ခိၪ အဆၧကံၪဆၧမူၭလဂ့ၩနီၪ."
      }
    ]
  },
  {
    "id": 32,
    "title": "ဆၧဖီ  ၃၂.\tဆၧမၩမၪဘၪၦၡၩ ဒဲဆၧနီၫ့ယါလၩ့ထဲၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၁၅"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩဧ့, မွဲပလၫမိအီၪဝ့ၫ လၧနတဲၩဆံၫ့ဎံၪအဖၧၩ့လဂၩလဲၪ? မွဲပလၫမိအီၪဂုးခၧၫ့ လၧနခိၪလီၩ့ဆံၫ့ဎံၪအလီၩ့ လဂၩလဲၪ?"
      },
      {
        "type": "b",
        "text": "ၦလၧအလ့ၩဆၧ လၧၫ့လၧၫ့ဎွ့ၩဎွ့ၩ, ဒဲမၩဆၧတီၩဆၧလီၩ့တၭ, ချဲၩ့ဆၧမွဲဆၧတီၩ လၧအၥၭခံဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "လမၩန့ထၪ့ဘၪ ဆၧဒုၪဒွ့ၪထၫ့ဒၩၦၡၩ လၧအနဲၩ့ထံၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪဆိၪလၩ့ယူၭအၥၭ လၧအဘၪထံၭဆၫ အနၫ့ဆါဒၪဝ့ၫလါနၫ့တၭ, မၩကဒံၩကဒၩအၥၭအ့ၬ."
      },
      {
        "type": "b",
        "text": "ၦလၧအမၩဆၧလဖၪနီၪ မိဂဲၩဝၭဘၪနးဆိၭအ့ၬ."
      },
      {
        "type": "p",
        "text": "ဒၫ့.  ၉"
      },
      {
        "type": "p",
        "text": "ယွၩပကဆါဧ့, ပမၩမၪဘၪယူၭဆၧ,"
      },
      {
        "type": "b",
        "text": "ကဆါဧ့, ဘဲၫနဆၧတီၩဆၧလီၩ့ ထီးအလူၬအၥိၭနီၪ ဘိၭကၠၪကဒၩခွံၬနၥၭထၪ့ ဒဲနၥၭခဲၩထၪ့ လၧနဒိၩ့ ယရုစလံၫ့, နခိၪလီၩ့ဆံၫ့ဎံၪအအီၪနီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "ယရုစလံၫ့ ဒဲနၡၩခမျၧး ကဲၪထၪ့ဆၧဒုၪဒွ့ၪအလး လၧကယဲ ၦလၧအအီၪဝၬဖီၩ့ပၧၩ အမ့ၬယၫလီၫ."
      },
      {
        "type": "b",
        "text": "ဒုၭဖၩ့ဘၪနမ့ၬ လၧနလးဆံၫ့ဎံၪ လၧအအီၪယူဝ့ၫနီၪ, လၧကဆါ အကၠီၩ့နီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "စၪ့ထၪ့နမ့ၬတၭ ယိပဆၧအီၪယူလဖၪ, ဒဲဒိၩ့လဖျိၪ့ လၧဆၧဖျိၬဝ့ၫ လၩ့ဎိၭလၧနမံၩ့နီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ပအၪ့ကံၩ့အၪ့ယၫဆၧ လၧနမ့ၬယၫ လၧပဆၧတီၩဆၧလီၩ့အကၠီၩ့ လမွဲဘၪ,"
      },
      {
        "type": "b",
        "text": "မွဲလၧ နခိးနတၩအၪအကၠီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ကဆါဧ့, ခိၭနၪဆၧဆံၭ, ကဆါဧ့, ကွဲၪဖျါဆၧဆံၭ, ကဆါဧ့, ခိၭနၪဆၧတၭ, မၩဆၧဆံၭ. လၧနကၠီၩ့ဒၪနဝ့ၫ ထီးၥုၭနံၩၥုၭၥၫ့လဂ့ၩ,"
      },
      {
        "type": "b",
        "text": "ယယွၩဧ့, အဂဲးဘဲၫယီၩ ဆၧဖျိၬနဒိၩ့ ဒဲနၡၩခမျၧး လၩ့ဎိၭလၧနမံၩ့လီၫ."
      }
    ]
  },
  {
    "id": 33,
    "title": "ဆၧဖီ  ၃၃.\tဆၧဘိၪ့ဆၧဘၩအမွဲအတီၩ.",
    "paragraphs": [
      {
        "type": "p",
        "text": "မဲအၫ.  ၇"
      },
      {
        "type": "p",
        "text": "ဆၧၥုၭမုခမျၧးအယဟိဝၩ, အံၫစရ့လၭအယွၩ စံၭဘဲၫယီၩ,"
      },
      {
        "type": "b",
        "text": "မၩဂ့ၩထၪ့ထဲၩ့နၥံၪအဖၧၩ့ၥၭ ဒဲနၥံၪအဆၧမၩဘီၪ, တၭယမိဒုၭအီၪနၥံၪ လၧအလးယီၩလီၫ."
      },
      {
        "type": "p",
        "text": "ဒိၭနဲၩ့နၥံၪအၥၭ လၧဆၧချဲၩ့အဘျံၭအဘျၪ လၧအစံၭ, ယဟိဝၩအနီး, ယဟိဝၩအနီး, ယဟိဝၩအနီး, မွဲအယီၩလဖၪနီၪလဂ့ၩ."
      },
      {
        "type": "b",
        "text": "မွဲလါနၫ့တၭ, နၥံၪအ့ၪမၩဂ့ၩထၪ့ထဲၩ့တၡါ နၥံၪအဖၧၩ့ၥၭ, ဒဲနၥံၪမၩဆၧဂ့ၩဂ့ၩလ့ၬ,"
      },
      {
        "type": "p",
        "text": "နၥံၪအ့ၪစ့ၩရၫ့ၦလဂၩ ဒဲၦလၧအနဲၩ့ထံၭအခွးတီၩတီၩတၭ,"
      },
      {
        "type": "b",
        "text": "နၥံၪအ့ၪလမၩအၧၩ့ဘၪ ၦလခီၫဘၩ့မုးဖိၪ, ၦဖိၪဎွ့ၪ ဒဲၦမုၪမဲၫ, ဒဲအ့ၪလဂါလၩ့ဘၪဆၧၥွံၪ လၧအဆၧဒဲၩဘၭ လအီၪဘၪထီးယီၩ,"
      },
      {
        "type": "p",
        "text": "ဒဲလဖိၬဘၪ ၦဂူၫဂၩၥ့ၪအခဲၫ့ လၧနၥံၪအဆၧအၧၩ့ဒၪနၥံၪဝ့ၫ အဂးတၭ,"
      },
      {
        "type": "b",
        "text": "ထီးနီၪလဖၧၫ့ ယမိဒုၭအီၪနၥံၪ လၧအလးထီးယီၩ, လၧခးဖၧၩ့ လၧယဖ့ၪလၫ့နၥံၪအဖါလဖၪ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယိခွါ, နၥံၪဒိၭနဲၩ့နၥံၪအၥၭ လၧဆၧချဲၩ့ဘျံၭချဲၩ့ဘျၪ လၧအလန့ကဲၩ့န့ကၩဘၪဆၧလီၫ."
      },
      {
        "type": "b",
        "text": "နၥံၪအၪ့ဂူၪဆၧ, ဒဲမၩၥံၫၦၡၩ ဒဲအဲၪဘိၩ့မၫအဲၪဘိၩ့ဝၩ, ဒဲဆိၪဆၧလတီၩဘၪ, ဒဲဆူၭခဲၩဆၧနၧၫ့မၧၫ့ လၧဘၭဘလၧၫ့အဂး,"
      },
      {
        "type": "p",
        "text": "ဖိၬယွၩအဂူၫဂၩလဖၪအခဲၫ့ လၧနၥံၪလၥ့ၪယၫဘၪဝ့ၫလါနၫ့,"
      },
      {
        "type": "b",
        "text": "တၭမွဲနၥံၪဂဲၫဆၧၫ့ထုၪ့ လၧယမ့ၬယၫ လၧဂံၪ့ဖၧၩ့ယီၩ, လၧဆၧကိၭဝ့ၫ လၧယမံၩ့တၭ, စံၭ, ပဖီၩ့ဖျ့ၭယူၭ."
      },
      {
        "type": "p",
        "text": "ဂံၪ့ယီၩ လၧဆၧကိၭဝ့ၫ လၧယမံၩ့နီၪ, မွဲအကဲၪထၪ့ထမျၬအအိၩ့ဖၧၩ့ လၧနၥံၪအမ့ၬယၫဆ့ဧၪ."
      },
      {
        "type": "b",
        "text": "ယိခွါ, အဝ့ၫဒၪယီၩ ယဒၪဘၪဆ့ယူၭ, ယဟိဝၩစံၭဝ့ၫဒၪ,"
      },
      {
        "type": "p",
        "text": "အဲၫ.  ၁"
      },
      {
        "type": "p",
        "text": "နၥံၪလုထၪ့ယၧၩ လၧဆၧအၪအၪလ့ၬနီၪ မွဲဘၪလဲၪ, ယဟိဝၩစံၭဝ့ၫဒၪ,"
      },
      {
        "type": "b",
        "text": "ယဘျဲၩအၪ့ လၧၥိၪဖၫအဆၧလုမ့ၪ, ဒဲဆၧဖိၪဆၧဎါအဘီၪ့အၥိၪလီၫ."
      },
      {
        "type": "p",
        "text": "တၭဘၪယၥၭ လၧချီဖၫ, ဒဲၥိၪဖိၪ, ဒဲဘ့ၪဖၫအၥွံၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "ထီးနၥံၪအ့ၪဂဲၫထၪ့ လၧယမ့ၬယၫ ဘဲၫၥိၭနၥံၪမိယဲးယဝၩ့ဖၧၩ့တၭ, မွဲပလၫ အၪ့ကံၩ့ဆၧနီၪလမံၩ့ လၧနၥံၪအစူၪဖၧၩ့လဂၩလဲၪ."
      },
      {
        "type": "p",
        "text": "ဂဲၫဆိၬလၧၩ့ဆၧမၩဘိၪ့ ပျီၩပျီၩနီၪလဂ့ၩ, ဆၧဆူၭခဲၫနၧၫ့မၧၫ့နီၪ မွဲဆၧၥၭလိၪ လၧယဂးလီၫ."
      },
      {
        "type": "b",
        "text": "လၩၥံၫအနံၩ, ဒဲမးၥံၫအနံၩ, ဒဲကိၭကီၪ့ဆၧနီၪ မွဲဘဲၫနီၪၥိၭတၭ, ဆၧအၧၩ့ဆၧၥၫ့, ဒဲဘိၪ့ဆၧဘၩဆၧ အဆၧအီၪကီၪ့နီၪ ယထိးကဲၪအ့ၬ."
      },
      {
        "type": "p",
        "text": "နၥံၪအလၩၥံၫအနံၩ, ဒဲနၥံၪဖၭမုနံၩ အဆၧအီၪကီၪ့နီၪ ယၥၭဂဲၫ့ယဝ့ၫတၭ,"
      },
      {
        "type": "b",
        "text": "ကဲၪယူၭဆၧဎၧၫ့ လၧယလီၩ့ယူၭတၭ, ယအွံၪယယိၭနီၪ, ဆၧပွံၭယၥၭယူၭ."
      },
      {
        "type": "p",
        "text": "ထီးနၥံၪယူၬထၪ့နၥံၪအစူၪတၭ, ယမိအီၪက့ၪၥူၪခွံၬ ယမ့ၬၥၪ လၧနၥံၪတၭ,"
      },
      {
        "type": "b",
        "text": "ထီးနၥံၪမၩအၪထၪ့ နၥံၪအဆၧဘၩဆိၪဖၪတၭ, ယခိၭနၪအ့ၬ,"
      },
      {
        "type": "p",
        "text": "နၥံၪအစူၪဎွ့ၩဝ့ၫ လၧဆၧၥွံၪလီၫ."
      },
      {
        "type": "b",
        "text": "ၥူၫဝၭခွံၬနၥံၪအၥၭ, မၩဆံၫ့ထၪ့နၥံၪအၥၭ, နၥံၪမၩဆၧအအၧၩ့နီၪ ၥုၭခွံၬ လၧယမ့ၬယၫဆံၭ."
      },
      {
        "type": "p",
        "text": "မၩလၧၩ့ ဆၧအၧၩ့လဂ့ၩ, မၩလိၪမၩ ဆၧဂ့ၩဆံၭ. အၪ့ဎၬဆၧစ့ၩရၫ့တီၩ, မၩဆၧၩ့ၦၡၩ လၧအဘၪဆၧမၩအၧၩ့မၩနၭဝ့ၫ,"
      },
      {
        "type": "b",
        "text": "စ့ၩရၫ့တီၩန့ ၦဖိၪဎွ့ၪ, မၩဆၧၩ့ ၦမုၪမဲၫဆံၭ."
      },
      {
        "type": "p",
        "text": "ဂဲၫဘီၪ, ယဟိဝၩစံၭဝ့ၫဒၪ, မွဲပကိၪ့လိၬၡီၩ့ပၥၭဆံၭ. နၥံၪအဆၧဒဲၩဘၭမွဲ ဘဲၫဆၧဝီၩယဲအၥိၭ လါနၫ့တၭ, မိဘွၩထၪ့ဝ့ၫ ဘဲၫမူၭခိၪဖီၫအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪဝီၩဘဲၫဆၧဝီၩလုၭဖုၬအၥိၭလါနၫ့တၭ, မိမၩအၥၭ ဘဲၫၥိၪအဆီၪ့အၥိၭလီၫ."
      }
    ]
  },
  {
    "id": 34,
    "title": "ဆၧဖီ  ၃၄.\tယွၩအဆၧမၩနၧၩ့တၡါ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အဲၫ.  ၅၂"
      },
      {
        "type": "p",
        "text": "နၪ့ထၪ့နၥၭ, နၪ့ထၪ့နၥၭ, ၥိၭထၪ့နဂဲးနဘၭဇံအိၫ့ဧ့, ၥိၭထၪ့နကီၩ့နၥိၭအဎံၫအလၩ, ယရုစလံၫ့, ဒိၩ့ဆံၫ့ဎံၪဧ့."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ, ၦလဒိၭဘၪဆၧကူၭတရံၭ, ဒဲၦလဆံၫ့ဘၪ လ့ၩနုၬဘၪလၧၩ့ လၧနဖၧၩ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "ယရုစလံၫ့ဧ့, ဂၪ့ခိၪအမုၬ လၧအဘုၭထၬ လၧနလီၩ့နီၪ တရူၩလၩ့ခွံၬတၭ, ဂဲထုၪ့ထၪ့ဆၧၫ့နၩ့ လၧဆၧအလးထၪ့ထီၫဆံၭ."
      },
      {
        "type": "b",
        "text": "ဇံအိၫ့အဖိၪမုၪ လၧဆၧဖီၪ့ထၬဝ့ၫလဂၩဧ့, ဖျံၩစၧၩ့ထၬနခိၬနီၪ ကွဲၪလၩ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "ၦလၧအလီၩလၩ့လၬလၩ့ဆၧၥၭထိၬအပရၧၫ့ လၧအလီၩလၩ့လၬလၩ့ ဆၧဘၪလိၬအိၭလိၬ, လၧအလီၩလၩ့လၬလၩ့ဆၧအဂ့ၩ, လၧအဒုၭဂၧၫ့ထၪ့ၥၩလၩ့ ဆၧထိးထဲၩ့တၩ့ထဲၩ့,"
      },
      {
        "type": "b",
        "text": "ၦၡၩလၧအစံၭဇံအိၫ့, နယွၩကဲၪစဎွၩနီၪလဂၩ, အခၪ့အီၪ လၧခိၪလီၩ့ မွဲအဎံၫအလၩဆံၭဒိၪလဲၪ."
      },
      {
        "type": "p",
        "text": "နၡၩခိၭဆၧလဖၪ ထုးထၪ့အလူအၥီၫ, မိကိၭၡၭထၪ့လစီၪ့ဎးလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ထီးယဟိဝၩ ဂဲၫထဲၩ့လၧဇံအိၫ့တၭ, အဝ့ၫၥံၪမိယိဆၧၫ့ယၫလိၬအၥၭလီၫ."
      },
      {
        "type": "p",
        "text": "ကိၭထၪ့ဆၧ, ကိၭၡၭထၪ့လစီၪ့ဎး, ယရုစလံၫ့ အဆၧလၩ့ဎီးၥံၪဧ့,"
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ယဟိဝၩမၩမုၬထၪ့ထဲၩ့ယူၭ အၡၩခမျၧး, ဎွ့ၩန့ထဲၩ့ယူၭ ယရုစလံၫ့နီၪယူၭ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩ မၩအီၪဘိၪ့အစူၪဒူၪဆံၫ့ဎံၪ လၧၦဆၨၩထီးအလူၬအမ့ၬယၫ,"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭဂၪ့ခိၪအထုၬ ထီးအလူၬနီၪ မိဒၪဘၪပယွၩ အဆၧထိးထဲၩ့တၩ့ထဲၩ့ဆၧလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၂၄"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭ ဆၧလၩဖၩ့အစဎွၩ မိလ့ၩနုၬဝ့ၫဒၪတၭ, မိၬထၪ့နၥံၪအခိၪဘီၪ, တရၫ့ၥံၪဧ့,"
      },
      {
        "type": "b",
        "text": "ဒဲဆိၬထၪ့ထီၫနၥံၪအၥၭဘီၪ, တရၫ့အဆိၩအကၠၪၥံၪဧ့."
      },
      {
        "type": "p",
        "text": "တၭဆၧလၩဖၩ့အစဎွၩလဂၩနီၪ မွဲပလၫလဂၩလဲၪ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩ အဂဲးဆီၪ့အဘၭဆီၪ့တၭ, အီၪလၧအစီၩ့အမၩ့, ယဟိဝၩအီၪလၧအစီၩ့မၩ့ လၧဆၧဒုၭၥုၭအဖၧၩ့နီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ဒဲဆိၬထၪ့ဆၧဘီၪ, တရၫ့အဆိၩအကၠၪၥံၪဧ့,"
      },
      {
        "type": "p",
        "text": "တၭဆၧလၩဖၩ့အစဎွၩလဂၩနီၪ, မွဲပလၫလဂၩလဲၪ."
      },
      {
        "type": "b",
        "text": "ဆၧၥုၭမုခမျၧးအယဟိဝၩ အဝ့ၫဒၪနီၪ မွဲဆၧလၩဖၩ့အစဎွၩလီၫ."
      }
    ]
  },
  {
    "id": 35,
    "title": "ဆၧဖီ  ၃၅.\tဆၧၥၭထိၬအပရၧၫ့ လၧဂၪ့ခိၪထၧၫ့ဖျိၪ့ယၫအဂး",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၁၁၃"
      },
      {
        "type": "p",
        "text": "နၥံၪဝ့ၫဧ့, စံၭထၪ့အၪ့အူၭယွၩဆံၭ. စံၭထၪ့အၪ့အူၭဆၧ, ယဟိဝၩအခ့ၫအၡၩနၥံၪဝ့ၫဧ့,"
      },
      {
        "type": "b",
        "text": "စံၭထၪ့အၪ့အူၭ ယဟိဝၩအမံၩ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "ထီးယီၩလၧယၫလခီၫ, မွဲယဟိဝၩအမံၩ့ ဘၪဆၧစံၭထၪ့အၪ့အူၭ လၩ့ဆိၩလၩ့ကၠၪဆံၭ."
      },
      {
        "type": "b",
        "text": "လၧမုထၪ့ထီၫ့ လၧမုနုၬနီၪ, ယဟိဝၩအမံၩ့မွဲ ဆၧစံၭထၪ့အၪ့အူၭအလးလီၫ."
      },
      {
        "type": "p",
        "text": "တၭယဟိဝၩအီၪထၪ့ထီၫ လၧၦကိၭဆၨၩဒ့ၭအဖၫ့ခိၪနီၪ, အလၩအဖၩ့အီၪဝ့ၫ လၧမူၭခိၪအဖၫ့ခိၪလီၫ."
      },
      {
        "type": "b",
        "text": "မွဲပလၫလၩ့ဂၬ ဘဲၫယဟိဝၩပယွၩအၥိၭ လၧအဆၧၫ့နၩ့ လၧအလးထၪ့ထီၫနီၪလဂၩလဲၪ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪ ယိလၩ့ဆၧယဲၩ့ယဲၩ့လ့ၬ ဘဲၫၥိၭအမိယိဘၪဆၧ လၧမူၭခိၪဖၧၩ့ ဒဲလၧဂၪ့ခိၪချိၫ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဝ့ၫဒၪထုၭထၪ့ခွံၬ ၦဂဲးဆါဘၭဆါ လၧဂၪ့ခိၪမုၬအကျၩတၭ,"
      },
      {
        "type": "p",
        "text": "ဆိၬထၪ့ခွံၬ ၦကြၨၭန့ဘၪဆၧလဖၪ လၧဆၧအ့ၪပိၩ့အလီၩ့နီၪ, ဘဲၫၥိၭအမိဒုၭအီၪဝ့ၫ လၧၦဒိၪဖၭဒိၪၥံၪ အၥိၭ,"
      },
      {
        "type": "b",
        "text": "ဒဲအၡၩခမျၧး အၦဒိၪဖၭဒိၪၥံၪအၥိၭလီၫ."
      },
      {
        "type": "p",
        "text": "အဲၫ.  ၂"
      },
      {
        "type": "p",
        "text": "လၧမုနံၩအခဲၫ့ထုၬလဖၪနီၪ, ဆၧမိမၩအၥၭ လၧယဟိဝၩအဂံၪ့အခိၪလီၩ့နီၪ မိအီၪဂုးအီၪခၧၫ့ လၧခိၪလီၩ့ဒၩ့ခိၪတၭ,"
      },
      {
        "type": "b",
        "text": "မိဘၪဆၧအီၪက့ၪထၪ့ထီၫနဲၪ့ဒံၭ ဆၧစီၩ့ခိၪၥံၪတၭ, ၦကိၭဆၨၩဒ့ၭမိလၩ့ယွၩဝ့ၫ လၧအအီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ၦခမျၧးအၪဆၨၩမိလ့ၩတၭ စံၭဝ့ၫ, ဂဲၫဘီၪ, မွဲပမိလ့ၩထၪ့ၡီၩ့ လၧယဟိဝၩအခိၪလီၩ့နီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭအဝ့ၫဒၪမိနဲၪလိၪပၧၩ လၧအဖၧၩ့ၥၭၥံၪတၭ, ပမိဖိၬအဖၧၩ့ၥၭလဖၪလီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪမိစ့ၩရၫ့ဆၧ လၧၦဆၨၩၥ့ၪအကျၩတၭ, မိအၪ့ၥီၪ့ၦခမျၧးအၪဆၨၩတၭ,"
      },
      {
        "type": "b",
        "text": "အဝ့ၫၥံၪမိနဲၫ့ထဲၩ့ အနၭၥံၪမၩကဲၪထၪ့ထဲၫအနါ, ဒဲအဖၩ့ၥံၪကဲၪထၪ့ဎ့ၬဖ့ၬၥံၪ့လီၫ."
      },
      {
        "type": "p",
        "text": "တၭၦလဆၨၩ မိယၩ့ထၪ့လၧၩ့နၭ လၧအထၫ့ဒုၪဒၩ ၦလဆၨၩဒၪနီၪဆ့အ့ၬ;"
      },
      {
        "type": "b",
        "text": "ဒဲမၩလိၪလၧၩ့ဆၧဒုၭၥုၭဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၁၁၇"
      },
      {
        "type": "p",
        "text": "ၦကိၭဆၨၩဒ့ၭၥံၪဧ့, စံၭထၪ့အၪ့အူၭယဟိဝၩဆံၭ."
      },
      {
        "type": "b",
        "text": "ၦခမျၧးထီးအလူၬၥံၪဧ့, ၥံၫကျံၩထၪ့ယဟိဝၩဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ အခိးအတၩအီၪ လၧပဂးဒိၪမၬတၭ,"
      },
      {
        "type": "b",
        "text": "ယဟိဝၩအဆၧမွဲဆၧတီၩအီၪဝ့ၫ လၩ့ဆိၩလၩ့ကၠၪလီၫ. နၥံၪဝ့ၫဧ့, စံၭထၪ့အၪ့အူၭယွၩဆံၭ."
      }
    ]
  },
  {
    "id": 36,
    "title": "ဆၧဖီ  ၃၆.\tဆၧမၪလူၬဖၭဒိၪလထံၪ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အဲၫ.  ၆၁"
      },
      {
        "type": "p",
        "text": "ကဆါယဟိဝၩ အၥၭမုအီၪလၧယလီၩ့လီၫ. အဂဲးဘဲၫယီၩ ယဟိဝၩဂုၪယူၭယၧၩ, ဘဲၫၥိၭယမိလီၩလၩ့ လၬလၩ့ ဆၧၥၭထိၬအပရၧၫ့ လၧၦၡၪ့ဖိၪယၬဖိၪ,"
      },
      {
        "type": "b",
        "text": "အဝ့ၫဒၪအၪ့မၧၫ့လၩ့ယၧၩ ဘဲၫၥိၭယမိမၩဘျၪထဲၩ့ ၦၡၩအၥုၪ့ခါအၥၭလၩ့."
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭယမိကိၭထၪ့ ဆၧဂၭဖျ့ၭ လၧၦဘၪဆၧအၪ့မၧၫ့ဎီးဝ့ၫအဂး, ဒဲဆၧဝဲထၪ့ထီၫ့အတရၫ့ လၧၦဘၪစၧၩ့ထၬအဂးနီၪ,"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭယမိကိၭထၪ့ နံၪ့ဘၪယဟိဝၩအၥၭ, ဒဲပယွၩမၩဆၧၩ့ ဆၧအၧၩ့အမုလနံၩ,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭယမိမၩမုၬထၪ့ထဲၩ့ ကယဲၦလၧအၥုၪ့အုၭၥၭအုၭထီးအလူၬ, ဘဲၫၥိၭယမိအီၪက့ၪလၩ့ဆၧ လၧၦလၧအၥုၪ့အုၭအၥၭအုၭ လၧဇံအိၫ့အဂး, ဘဲၫၥိၭယမိဖ့ၪလၫ့အၥရဖူၩ လၧဖံၫ့ချၪအလး,"
      },
      {
        "type": "b",
        "text": "ဆၧၥၭထိၬအၥိၪ လၧအဆၧၥၭအုၭအလး, ဆၧစံၭထၪ့အၪ့အူၭအဆဲၫ့ လၧအၥၭဎၧၫ့အလးနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "တၭဆၧမိကိၭဝ့ၫ လၧဆၧတီၩဆၧလီၩ့အၥံၪ့လဖၪအလး,"
      },
      {
        "type": "b",
        "text": "လၧယဟိဝၩၥုၪ့လၩ့ဝ့ၫ ဘဲၫၥိၭအမိဘၪ ဆၧမၩလၩဖၩ့ဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "အဲၫ.  ၄၉"
      },
      {
        "type": "p",
        "text": "မွဲအစံၭဝ့ၫဒၪ, လၧနမိကဲၪထၪ့ ယခ့ၫယၡၩ ဘဲၫၥိၭနမိဒုၭဂဲထုၪ့ စယၫကူၭအဒီၪ့လဖၪတၭ, ဒုၭဂဲၫထဲၩ့ ၦလၧအအီၪဒံၭ လၧအံၫစရ့လၭအကျၩနီၪ, မွဲဆၧဆံၭခိၬလီၫ."
      },
      {
        "type": "b",
        "text": "တၭယမိအီၪက့ၪနၧၩ လၧဆၧဖၩ့ လၧၦဆၨၩလဖၪအဂး, ဘဲၫၥိၭနမိကဲၪ ယဆၧထိးထဲၩ့တၩ့ထဲၩ့ ထီၩ့လၧဂၪ့ခိၪအထုၬနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယဟိဝၩစံၭဘဲၫယီၩ, လၧအထီ လၧဆၧဘၪအၥၭနီၪ ယခိၭနၪယူၭနလူယူၭတၭ, လၧဆၧထိးထဲၩ့တၩ့ထဲၩ့ အမုလနံၩနီၪ ယမၩဆၧၩ့ယူၭနၧၩယူၭ."
      },
      {
        "type": "b",
        "text": "တၭယမိယိထဲၩ့ခွါထဲၩ့နၧၩတၭ, အီၪက့ၪနၧၩ လၧဆၧအုၩ့လၩ့ လၧၦခမျၧးအဂး,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭနမိစံၭၦထီၫ့ဖိၪၥံၪ, စဲၪ့ထၪ့ခွံၬဘီၪ, ၦအီၪလၧဆၧခံၭကျၩနီၪ မၩဖျီၪထၪ့နၥံၪအၥၭဘီၪ."
      },
      {
        "type": "b",
        "text": "အဝ့ၫၥံၪမိအၪ့ဆၧ လၧဖၧၩ့ၥုၪ့ဖၧၩ့ၥၭတၭ, ဆၧစီၩ့ခိၪပျၩ့ထီးအလူၬနီၪ မိကဲၪထၪ့ဆၧအၪ့အဆၪအလး နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဆၧၥၭဝံလၧၩ့အၥၭအ့ၬ. တၭဆၧလၥူၫလၧၩ့ဘၪအၥၭ လၧထံၫတၭ, ဆၧခိမွဲဂ့ၩ, မုမွဲဂ့ၩ ယဘၪဝ့ၫအ့ၬ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ၦလၧအယၫ့ၥၭဝ့ၫနီၪ ၥိၫ့ဝ့ၫတၭ, မိၥိၫ့ဝ့ၫ ထီးဒၪလ့ၬ လၧထံၫထၪ့ဖျိၭအလးလဖၪနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယမိဒုၭကဲၪထၪ့ ယခိၪလီၩ့ထီးအလူၬ လၧအဖၧၩ့ၥၭတၭ, ယဖၧၩ့ၥၭမုၥံၪအဆီၩ့ဆီထၪ့နီၪ, မွဲအထီၫလီၫ."
      },
      {
        "type": "b",
        "text": "ယိခွါ, ၦလဖၪယီၩ မိဂဲၫဝ့ၫလၧအယဲၩ့, ယိခွါ, ၦလဖၪယီၩ လၧမုဖၩလခီၫ, ဒဲလၧမုနုၬလခီၫ, ဒဲၦလဖၪယီၩ, လၧခးစံၫနံၩ့နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ကိၭၡၭထၪ့, မူၭခိၪဧ့, တၭၥုၪ့ထိၬၥၭထိၬဂၪ့ခိၪဧ့, မွဲခိၪလီၩ့ထိၩ့ချိၬထၪ့ဖျ့ၭ လၧဆၧကိၭၡၭထၪ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ယဟိဝၩမၩမုၬထၪ့ထဲၩ့ယူၭ အခ့ၫအၡၩယူၭ. တၭမိယၫ့ၥုၪ့ယၫ့ၥၭအၡၩ လၧအဘၪဆၧၡၪ့ဆၧနၭလီၫ."
      }
    ]
  },
  {
    "id": 37,
    "title": "ဆၧဖီ  ၃၇.\tဆၧယိလါဆၧ အဆိၩအကၠၪအဖၧၩ့အဂဲး",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၁၆"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩမွဲယဆၧန့ၥၫအဂး, ဒဲယထွ့ၫအဂးလီၫ. နအီၪက့ၪဂုးခၧၫ့ဆၧအၪ့နၩ့ဖၭ လၧယဂးလီၫ."
      },
      {
        "type": "b",
        "text": "နိၪထိၪအဖျံၩလၩ့ဘၪ လၧယဂး လၧအလးမုၬလီၫ. မွဲမၬ, ယဆၧန့ၥၫနီၪ မွဲဆၧအဂ့ၩအဘၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယအီၪက့ၪယဟိဝၩ လၧယမ့ၬယၫလထံၪဎးလီၫ. အဝ့ၫဒၪအီၪလၧယစူၪထွ့ၪအကၠီၩ့တၭ, ယဂဲၩယဝၭ ဘၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ယၥၭမိၥၭထိၬတၭ, ယလၩယဖၩ့ၥုၪ့ဎွံၪၥၭယီၫလီၫ."
      },
      {
        "type": "p",
        "text": "ယဖံၭယယၪဆ့ မိဒိၭနဲၩ့အၥၭ လၧဆၧယိလါအဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "ထးဘၪယၥၭၡီၩ့ လၧဖျုဖၧၩ့ အဂဲးဘဲၫယီၩ နလအီၪက့ၪလၩ့တၭ, နဒုၭဒၪဘၪ နၡၩဆံၫ့ဎံၪလဂၩ လၧဆၧအုၪနီၪဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "နမိဒုၭနဲၪယၧၩ လၧဆၧမၧၫ့အဖၧၩ့ၥၭ, ဆၧၥုၪ့ဎွံၪၥၭယီၫ လၧၫ့ထၪ့ဎွ့ၩထၪ့ဝ့ၫ လၧနမ့ၬယၫ,"
      },
      {
        "type": "b",
        "text": "ဆၧမုၬဆၧလၩအီၪဝ့ၫ လၧနစူၪထွ့ၫ အဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "၁ပံ.  ၁"
      },
      {
        "type": "p",
        "text": "မွဲဆၧဆိၪဂ့ၩဘၪ ပကဆါယ့ၫၡူၬဎရံၬအယွၩ,"
      },
      {
        "type": "b",
        "text": "ဒဲအဖါ ဘဲၫအဆၧယၫ့ၥၭအၪအၪလ့ၬအၥိၭနီၪ, ထၪ့ဖိၪဒီၭပၧၩ လၧဆၧယိလါမၧၫ့အဂး လၧယ့ၫၡူၬဎရံၬ အဆၧဂဲထုၪ့ထဲၩ့လၧ ဆၧၥံၫအကၠီၩ့,"
      },
      {
        "type": "p",
        "text": "လၧဆၧဖ့ၪၥၫ အုၪလၥ့ၪကျၪလၥ့ၪဘၪ, ဒဲလစံၪစၪဘၪၥၭလိၪဘၪ, ဒဲလလၩ့ယံၭလၩ့ဘဲၩဘၪအဂး,  လၧဆၧအီၪက့ၪဝဲၩဝ့ၫ လၧမူၭခိၪ လၧနၥံၪအဂးလီၫ."
      },
      {
        "type": "b",
        "text": "နၥံၪဘၪဆၧခိၭနၥံၪ လၧယွၩအစီၩ့အမၩ့ လၧဆၧနဲၩအကၠီၩ့,"
      },
      {
        "type": "p",
        "text": "လၧဆၧထိးထဲၩ့တၩ့ထဲၩ့အဂး, လၧအအီၪတဲၩ့ဝဲၩဝ့ၫ ဘဲၫၥိၭအမိဘၪဆၧနဲၪဖျီၪဝ့ၫ လၧအဆၧၫ့အထီ အထုၬယီၩလီၫ."
      },
      {
        "type": "b",
        "text": "နၥံၪၥုၪ့ဎွံၫၥၭယီၫ လၧအကၠီၩ့လါနၫ့ဘိၩ, ဘိၩ့နဲၪ့ယီၩ အလးအ့ၪအီၪ, နၥံၪအၥုၪ့အုၭၥၭအုၭနးဆိဖိၪ လၧဆၧကျဲၩ့ဖစီၩ့အၪမံၩ့အကၠီၩ့,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭနၥံၪအဆၧနဲၩ အဆၧမၩခွါဝ့ၫ, လၧအမွဲဆၧအလူဒိၪဎွ့ၩဒိၪ ဂ့ၩနဲၪ့ထီၫ့ လၧဆၧမၩခွါဝ့ၫ လၧမ့ၫလါနၫ့ဘိၩ လဂၭဂီၩ့ဘၪဝ့ၫနီၪ,"
      },
      {
        "type": "b",
        "text": "မိနဲၪဖျီၪဆၧစံၭထၪ့အၪ့အူၭ, ဒဲဆၧယူၭဆၧယၪ့, ဒဲဆၧလၩဆၧဖၩ့ ထီးယ့ၫၡူၬဎရံၬ မိအီၪဖျီၪထၪ့နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫဒၪနၥံၪလဒၪဘၪလါနၫ့နီၪ, နၥံၪအဲၪဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ဘိၩ့နဲၪ့ယီၩ နၥံၪလဖၪ ဘၪလါနၫ့, နၥံၪၥုၪ့ဎွံၫၥၭယီၫ လၧဆၧၥၭထိၬ လၧၦလီၩလၥ့ၪဘၪတၭ,"
      },
      {
        "type": "p",
        "text": "လၧၫ့ဝ့ၫဎွ့ၩဝ့ၫ လၧဆၧလၩဖၩ့ လၧဆၧနဲၩအကၠီၩ့တၭ,"
      },
      {
        "type": "b",
        "text": "နၥံၪန့ဘၪ နၥံၪအဆၧနဲၩအထုၬနီၪ, မွဲဆၧထိးထဲၩ့တၩ့ထဲၩ့နၥံၪ အၥၭၡီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "၂ကီ.  ၄, ၅"
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ပလလၩ့ပွံၭဘၪ, နၫ့ဆါ လၧခီၫ့လခီၫအ့ၪဂၭဂီၩ့လါနၫ့ဘိၩ, ပနၫ့ဆါ လၧအဖၧၩ့လခီၫ,  ဆၧမၩၥၫ့ထၪ့ထဲၩ့ဝ့ၫ လနံၩဘၪလနံၩ, လနံၩဘၪလနံၩလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ပဆၧၡၪ့ဆၧနၭ လၧအဎွံၫခိၬအီၪဝ့ၫ လဆိဖိၪအဘိၩ့ဘၭလီၫ."
      },
      {
        "type": "p",
        "text": "မွဲအမၩန့လၧပဂး လၧဆၧလၩဆၧဖၩ့အၪအၪဒိၪဒိၪ လၧအမိအီၪဂုးဂုးခၧၫ့ခၧၫ့ အဆိၩဆိၩအကၠၪကၠၪနီၪ,"
      },
      {
        "type": "b",
        "text": "လၧပယိဆၧ လၧအအီၪဖျီၪလဖၪနီၪ လမွဲဘၪ, အ့ၪမွဲဆၧလၧ အလအီၪဖျီၪဘၪလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ  ဆၧလၧအအီၪဖျီၪဝ့ၫယီၩ အီၪဝ့ၫလဆိဖိၪလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲဆၧ လၧအလအီၪဖျီၪဘၪလဖၪနီၪ အီၪဝ့ၫအဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ပၥ့ၪယၫ လၧပဂံၪ့ဘၪဆဲၫ့လၧဂၪ့ခိၪ, ပတဲၩယီၩ, အ့ၪလၩ့ဎီးခွံၬတၭ,"
      },
      {
        "type": "b",
        "text": "ပမိအီၪလၧပဂံၪ့ လၧအဘၪဆဲၫ့လၧယွၩ လၧဆၧလမၩဘၪလၧစူၪ, အီၪဂုးခၧၫ့ဝ့ၫလၩ့ဆိၩလၩ့ကၠၪ လၧမူၭခိၪအဖၧၩ့နီၪ."
      }
    ]
  },
  {
    "id": 38,
    "title": "ဆၧဖီ  ၃၈.\tစဎွၩဖၭဒိၪလဂၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အဲၫ.  ၉"
      },
      {
        "type": "p",
        "text": "ၦခမျၧး လၧအလ့ၩဆၧ လၧဆၧခံၭကျၩနီၪ ဒၪဘၪဆၧဖၩ့ဖၭဒိၪယူၭ."
      },
      {
        "type": "b",
        "text": "တၭၦလၧအအီၪဝ့ၫ လၧဆၧၥံၫအလၩၡူၪအဖၧၩ့နီၪ ဆၧဖၩ့ဖၩ့ထၪ့ဘၪယူၭအဝ့ၫၥံၪယူၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ဖိၪၥၪလဂၩအီၪဖျဲၪလၧပဂး, ဆၧဖ့ၪလၫ့ပၧၩ လၧဖိၪခွၫလီၫ. တၭအဆၧစ့ၩရၫ့အီၪ လၧအခိၬထံၭခိၪတၭ,"
      },
      {
        "type": "b",
        "text": "ဆၧကိၭအမံၩ့လၧ (ဆၧလၩ့လၭ, ဆၧကိၪ့လိၬလဂၩ ယဆၧဆီၪ့ယွၩ, အဆိၩဆိၩအကၠၪကၠၪအဖါ, ဆၧဘၪလိၬအိၭလိၬ အၦဒိၪဖၭဒိၪလဂၩလီၫ.)"
      },
      {
        "type": "p",
        "text": "အဘၩ့အမုးဒိၪထၪ့လဲထၪ့, ဒဲအဆၧဘၪလိၬအိၭလိၬနီၪ အထုၬအီၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "လၧစဒၫဝံၭအလးဆီၩ့ဆီအဖၫ့ခိၪ, ဒဲလၧအဘၩ့အမုးအဖၫ့ခိၪ ဘဲၫၥိၭအမိမၩဝ့ၫ လၧအဂုးအခၧၫ့,"
      },
      {
        "type": "p",
        "text": "ဒဲအီၪက့ၪခၧၫ့ဝ့ၫ လၧဆၧစ့ၩရၫ့ ဒဲဆၧတီၩဆၧလီၩ့, ထီးယီၩလၧယၫ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧၥုၭမုခမျၧးအယဟိဝၩအၥၭဆီၪ့ မိမၩဆၧနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ၥံၪ့လဲၫ့ဒူၪမိကဲၪထၪ့ လၧယ့ၭစံၫအခိၪဆုၪ့တၭ, ထဲၩ့လထဲၩ့မိမဲၪထၪ့ လၧအဝံတၭ ၥၪထၪ့ဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "တၭယဟိဝၩ အၥၭမိအီၪဂုးလၧအလီၩ့, ဆၧကိၪ့ဘၪကိၪ့ၥ့ၪ ဒဲဆၧၥုၪ့ဖၭၥၭဖၭအၥၭ,ဆၧကိၪ့ထၪ့ဖၭလၩ့,"
      },
      {
        "type": "p",
        "text": "ဒဲဆၧအစီၩ့အမၩ့အၥၭ, ဆၧၥ့ၪယၫအၥၭ, ဒဲဆၧၥၭမဲၪယဟိဝၩတၭ,"
      },
      {
        "type": "b",
        "text": "ဆၧမိမၩမုၬလၩအဝ့ၫဒၪ လၧဆၧၥၭမဲၪယဟိဝၩအဖၧၩ့တၭ, လစ့ၩရၫ့ဘၪဘဲၫ ဆၧလၧအဒၪဘၪ လၧအမ့ၬၥၪအၥိၭနီၪတၭ,"
      },
      {
        "type": "p",
        "text": "စ့ၩရၫ့စၪဝ့ၫဘဲၫ ဆၧလၧအနါဂၧၫ့ လၧအနါအၥိၭဆ့အ့ၬ. အ့ၪမွဲအမိစ့ၩရၫ့ ၦၡၪ့ဖိၪယၬဖိၪ လၧဆၧတီၩ,"
      },
      {
        "type": "b",
        "text": "ဒဲမိစ့ၩရၫ့စၪ ၦဂၪ့ခိၪဖိၪ လၧဆၧၡၪ့ဆၧနၭ လၧဆၧလီၩ့တၭ,"
      },
      {
        "type": "p",
        "text": "မိထးဂၪ့ခိၪ လၧအနိၭအနိၪထး, ဒဲလၧအနိၭဖျံၩအၥၪထၪ့နီၪ မိမၩၥံၫၦအၧၩ့ဖိၪလီၫ."
      },
      {
        "type": "b",
        "text": "တၭဆၧတီၩဆၧလီၩ့ မိကဲၪထၪ့အယးဒံၩ့အခၧၩ့ယးလီၫ."
      },
      {
        "type": "p",
        "text": "ထွံၪမံၩ့မိအီၪ လၧၥိၪဖိၪအၥိၭတၭ, ခ့ၫစံၫဖီးမိခိၬလၩ့ လၧဘ့ၪဖိၪအၥိၭတၭ,"
      },
      {
        "type": "b",
        "text": "ချီဖိၪ ဒဲဆၬလၥၧၫ့ဖိၪ, ဒဲဆၧဘီၪ့ဖိၪၥံၪ မိအီၪစီၪ့ဎးတၭ,"
      },
      {
        "type": "p",
        "text": "ဖိၪၥၪမိမီၩ့ဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "တၭချီမိ ဒဲဖုထၫ့မိအီၪအၪ့အဆၧစီၪ့ဎး, အဖိၪလဖၪ မိခိၬလၩ့စီၪ့ဎးတၭ,"
      },
      {
        "type": "p",
        "text": "ဆၬလၥၧၫ့မိအၪ့လီခၫ့ ဘဲၫချီဖၫအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ဖိၪၥၪအၪ့နူမိလိၬကွ့ၩ လၧဂူအၧၩ့အဖၧၩ့အဖၫ့ခိၪတၭ, ဖိၪၥၪလၩ့ၡၪနူ မိအီၪက့ၪအစူၪ လၧဂူၥၫ့အဖၧၩ့ အဖၫ့ခိၪလီၫ."
      },
      {
        "type": "p",
        "text": "တၭဆၧမိမၩအၧၩ့ ဒဲမၩဂၭဂီၩ့ လၧယခိၪလီၩ့ဆံၫ့ဎံၪထၧၫ့ဖျိၪ့ယၫ အလီၩ့ဆ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ဂၪ့ခိၪမိဎွ့ၩဝ့ၫ, လၧဆၧၥ့ၪယၫယဟိဝၩ ဘဲၫထံၫလုၬဘံၭ မၫဆမံၭအၥိၭနီၪလီၫ."
      }
    ]
  },
  {
    "id": 39,
    "title": "ဆၧဖီ  ၃၉.\tဎရံၬအီၪဖျဲၪအဂဲး နးမၫရံၫအထၭခိၪ",
    "paragraphs": [
      {
        "type": "p",
        "text": "လု.  ၁"
      },
      {
        "type": "p",
        "text": "ယၥၭယီၩ အီၪက့ၪယွၩ လၧဆၧအဒိၪ, တၭယၥုၪ့ထိၬၥၭထိၬလၧယွၩ, ယဆၧထိးထဲၩ့တၩ့ထဲၩ့အဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ မွဲအယိထဲၩ့ယူၭ အခ့ၫအၡၩမုၪ အဆၧၡၪ့ယူၭ,"
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ, ယိခွါ, ထီးယီၩစူၩယၫခိၬ, ကယဲၦအဆိၩဆိၩအကၠၪကၠၪ မိကိၭယၧၩ လၧၦဘၪဆၧဆိၪဂ့ၩလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ၦလၧအၥ့ၪဆၧလူၬလဂၩနီၪ, မၩဆၧဖၭဒိၪ လၧယဂးတၭ, အမံၩ့နီၪ မွဲအဆံၫ့ဎံၪဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "တၭအဆၧယၫ့ၥုၪ့ယၫ့ၥၭနီၪ အီၪဝ့ၫလၧ ၦလၧအၥၭမဲၪဝ့ၫအလီၩ့ အဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "b",
        "text": "အဝ့ၫမၩယူၭဆၧအစီၩ့အမၩ့ လၧအစူၪယူၭတၭ, မၩလၩ့ပြံၩလၩ့ပြၩယူၭ ၦလၧအအီၪက့ၪထၪ့ထီၫအၥၭ လၧအဆၧကိၪ့ထၪ့ဖၭလၩ့အဖၧၩ့ယူၭ."
      },
      {
        "type": "p",
        "text": "ခွံၬလၩ့ယူၭ ၦလၧအဒိၪအမု လၧအအီၪဝ့ၫ လၧအလးဆီၩ့ဆီအဖၫ့ခိၪတၭ, အီၪက့ၪထၪ့ထီၫယူၭ ၦလၧအဘၪၡၪ့ဘၪယၬယူၭ."
      },
      {
        "type": "b",
        "text": "ၦလၧဆၧၥၭဝံအၥၭနီၪ ဒုၭဘျဲၩအၪ့ဝ့ၫ လၧဆၧအအွံၪယူၭ, အ့ၪမွဲၦၥထံၫလဖၪနီၪ ဒုၭထဲၩ့ပျီၩယူၭဝ့ၫယူၭ."
      },
      {
        "type": "p",
        "text": "မွဲအယိထဲၩ့ခွါထဲၩ့ အခ့ၫအၡၩ အံၫစရ့လၭဖိၪ ဘဲၫၥိၭအဝ့ၫၥံၪမိနၪ့ထၪ့ အဆၧယၫ့ၥုၪ့ယၫ့ၥၭ,"
      },
      {
        "type": "b",
        "text": "ဘဲၫအစံၭဝဲၩဝ့ၫအၥိၭ လၧပဖါၥံၪနီၪ လၧစအၫဘြဟၫ့ ဒဲအချံၫအၥၪအဂး အဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဆၧဆိၪဂ့ၩ"
      },
      {
        "type": "p",
        "text": "လု.  ၁"
      },
      {
        "type": "p",
        "text": "ၦအံၫစရ့လၭဖိၪ  အကဆါယွၩနီၪ, မွဲအဘၪဆၧဆိၪဂ့ၩဆံၭ. အဂဲးဘဲၫယီၩ မွဲအအီၪၡီၩ့ယူၭ, ဒဲဎွ့ၩန့ထဲၩ့ယူၭ အခ့ၫအၡၩတၭ,"
      },
      {
        "type": "b",
        "text": "ဒုၭအီၪထၪ့ယူၭ ဆၧထိးထဲၩ့တၩ့ထဲၩ့အနိၩ့ လၧပဂး လၧအခ့ၫအၡၩ စဒၫဝံၭအဂံၪ့ဖၧၩ့ယူၭ."
      },
      {
        "type": "p",
        "text": "(ဘဲၫအစံၭဆၧ လၧအဝံခိၪထံၭလၧဖျိၩ့ လၧမီၪဆံၫ့ဎံၪအၥိၭနီၪ,)"
      },
      {
        "type": "b",
        "text": "ဆၧထိးထဲၩ့တၩ့ထဲၩ့ပၧၩ လၧပဒုၪပဒၩၥံၪ, ဒဲကယဲၦလၧအၥၭဂဲၫ့ပၧၩ အစူၪဖၧၩ့ထီးအလူၬ,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭအမိဒုၭနဲၪ အဆၧယၫ့ၥၭ လၧဖါၥံၪအလီၩ့, ဒဲနၪ့ထၪ့ထဲၩ့ အဆၧအုၩ့လၩ့အဆံၫ့ဎံၪနီၪ,"
      },
      {
        "type": "b",
        "text": "အဆၧဆိၪ လၧအဆိၪလၩ့အၥၭ လၧပဖါစအၫဘြဟၫ့ လၧအမိထုၭထၪ့န့ပၧၩ လၧပဒုၪပဒၩၥံၪ အစူၪဖၧၩ့,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭပမိမၩအဆၧလၧပၥၭဒူၩ, လၧဆၧဆံၫ့ဎံၪ, ဒဲလၧ ဆၧတီၩဆၧလီၩ့အဖၧၩ့ လၧအမ့ၬယၫ လဆိၩဒၪပၥၭလီၫ."
      },
      {
        "type": "b",
        "text": "နဝ့ၫဒၪယီၩ, ဖိၪၥၪဧ့, ဆၧမိကိၭနၧၩ လၧဆၧထီၫထုၬအမီၪလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ နမိလ့ၩတဲၩ့ဝဲၩကဆါအဖၧၩ့ၥၭ လၧအမ့ၬယၫ."
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭနမိဒုၭၥ့ၪယၫအခ့ၫအၡၩ လၧဆၧထိးထဲၩ့တၩ့ထဲၩ့ အဆၧဒဲၩဘၭဖီၩ့ဖျ့ၭအဂဲး"
      },
      {
        "type": "p",
        "text": "လၧပယွၩ အဆၧယၫ့ၥၭ အကၠီၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "လၧဆၧနီၪလမံၩ့အကၠီၩ့တၭ, မုဂိးထၪ့ ဂဲၫလၩ့လၧထၭနီၪ အီၪၡီၩ့ပၧၩ,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭအမိဖၩ့ထၪ့န့ ၦအီၪလၧဆၧခံၭကျၩ ဒဲဆၧၫ့နၩ့ လၧဆၧၥံၫအလၩၡူၪအကျၩ,"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭအမိၥိၫ့ပခၪ့ လၧဆၧဘၪလိၬအိၭလိၬ အဖၧၩ့ၥၭလီၫ."
      }
    ]
  },
  {
    "id": 40,
    "title": "ဆၧဖီ  ၄၀.\tထုၪ့စူၪယၫ အဆၧလၩဆၧဖၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "ရိ.  ၅"
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ဆၧအီၪက့ၪတီၩအီၪက့ၪလီၩ့ပၧၩ လၧဆၧနဲၩအဂဲးနီၪ, ပန့ဆၧဘၪလိၬထဲၩ့ပၥၭ လၧယွၩ လၧပကဆါယ့ၫၡူၬဎရံၬအကၠီၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "လၧအဝ့ၫဒၪနီၪအကၠီၩ့ဆ့, လၧဆၧနဲၩအဂဲးတၭ, ပလ့ၩနုၬဘၪ လၧဆၧအခိးအတၩ လၧပဆၧၫ့ထုၪ့ လၧအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ပၥုၪ့ဎွံၪၥၭယီၫ လၧဆၧယိလါယွၩ အလၩအဖၩ့အဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ လၧပဂဲးဆါ ပဘၭဆါနီၪ, အမုအလၩဘၪဝ့ၫတၭ, ဎရံၬထိးၥံၫအၥၭလၧ ၦလၧအလယူၭလယၫ့ဘၪယွၩအဂးလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲဘဲၫယီၩ ၦၡၩလဂၩဂၩ မိထိးၥံၫအၥၭ လၧၦတီၩၦလီၩ့အဂးနီၪ, မွဲဆၧကၪမၬလီၫ."
      },
      {
        "type": "b",
        "text": "မွဲလါနၫ့ဘိၩ, လၧၦဂ့ၩအဂးနီၪ, ၦထိးၥံၫအၥၭဘုၪ့ ဘၪလဘၪ မိအီၪဝ့ၫလဂၩဂၩလီၫ."
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲယွၩနဲၪဖျီၪထၪ့ အဆၧအဲၪဆၧကွံၩ လၧပဂးဘိၩ့ယီၩ,"
      },
      {
        "type": "b",
        "text": "ထီးပမွဲ ဆၧဒဲၩဘၭဖိၪအဘိၩ့ဘၭနီၪ, ဎရံၬထိးၥံၫအၥၭ လၧပဂးလီၫ."
      },
      {
        "type": "p",
        "text": "မွဲပလၫနဲၩထဲၩ့ယူၭ ဆၧပရၧၫ့ လၧပလီၩလၩ့လၬလၩ့လဂၩလဲၪ. တၭယဟိဝၩအစူၪဒူၪ အီၪဖျီၪထၪ့ယူၭ"
      },
      {
        "type": "b",
        "text": "မွဲအမဲၪထၪ့ဝ့ၫ လၧအမ့ၬယၫ ဘဲၫၥံၪ့အယိၬဘၪ့အၥိၭတၭ, ဘဲၫၥံၪ့အဝံ လၧဂၪ့ခိၪဎဲၫ့ဒိၭဒူၪထၪ့အၥိၭ နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "အခံးအဂၩ့လအီၪဘၪ, အဎံၫအလၩဆ့လအီၪဘၪတၭ, ထီးပဒၪဘၪအဝ့ၫအခံးအဂၩ့ လၧအဘၪပမ့ၬ နီၪအီၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "ၦၡၩကြၩ့ထမးတၭ, လ့ၩဒၪခွံၬအဝ့ၫ, မွဲဝ့ၫလၧ ၦၡၩၥုၪ့အုၭၥၭအုၭတၭ, ၥ့ၪယၫဆၧၡၪ့ဆၧနၭ,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၦလဂၩ လၧပမၩဘံၭခွံၬပမ့ၬ လၧအမ့ၬယၫအၥိၭ, ၦမၩကြၩ့ထမးဝ့ၫတၭ ပအီၪက့ၪအလးအ့ၬ."
      },
      {
        "type": "b",
        "text": "မွဲမၬ, အဝ့ၫဒၪဆိၬ ပဆၧစူၭဆၧဆၫတၭ, အွံၪဝ့ၫပဆၧၥုၪ့အုၭၥၭအုၭလီၫ."
      },
      {
        "type": "p",
        "text": "တၭပဆီၫ့မီၪ့ လၧဆၧကျီၫ့ဝ့ၫ, လၧယွၩထးဝ့ၫတၭ, ဘၪၡၪ့ဘၪနၭလီၫ."
      },
      {
        "type": "b",
        "text": "တၭမွဲအဘၪဆၧဆ့ၭဖိးဝ့ၫ လၧပဆၧမၪအကၠီၩ့တၭ, ဘၪဆၧမၩလၩ့ဘျ့ၭဝ့ၫ လၧပဆၧဒဲၩဘၭအကၠီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ဆၧအၪ့ၥီၪ့ဘၪဆဲၫ့လၧ ပဆၧဘၪလိၬအိၭလိၬနီၪ အီၪဝ့ၫလၧအလီၩ့တၭ, ပဘျၪထဲၩ့ လၧအဝ့ၫဒၪ ဘၪထးအဖၧၩ့လး အကၠီၩ့နီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ပဝ့ၫဒၪယီၩ ဘဲၫၥိၪအၥိၭနီၪ ပဂၭဖျိၭယူၭဖၧၩ့ၥၭ ကိၭဂၩဒ့ၭယူၭ. ပလ့ၩလဂၩ လၧအဖၧၩ့ၥၭဒၪဝ့ၫ ဆုၬဆုၬလီၫ."
      },
      {
        "type": "p",
        "text": "တၭပဝ့ၫဒၪထီးအလူၬယီၩ ကဆါအီၪက့ၪပဆၧအၧၩ့ဆၧၥၫ့ လၧအဝ့ၫဒၪအလီၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ယမိဖ့ၪအၪ့နၩ့ဖၭအဂး လၧၦအဒိၪအကျၩတၭ, အဝ့ၫဒၪမိအၪ့နၩ့ဖၭ ဆၧအၪ့ဂူၬန့ လၧၦအဂဲးဆီၪ့အဘၭဆီၪ့အကျၩလီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ မွဲအလူၫလၩ့အၥၭ ထီးအၥံၫတၭ, ဆၧဝံထၪ့နၬထၪ့ဝ့ၫ လၧၦမၩမၪဆၧအကျၩတၭ,"
      },
      {
        "type": "b",
        "text": "မွဲအဆိၬထၪ့ခွံၬ ၦအၪဂၩအဆၧဒဲၩဘၭတၭ, မိအၪ့ကံၩ့အၪ့ယၫဆၧ လၧၦမၩမၪဆၧအဂးလီၫ."
      }
    ]
  },
  {
    "id": 41,
    "title": "ဆၧဖီ  ၄၁.\tဖိၪၥၪအမုနံၩ",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၄၄,  ၇၈"
      },
      {
        "type": "p",
        "text": "ယွၩဧ့, ပနါဂၧၫ့ယူၭလၧပနါ, ပဖါၥံၪလီၩလၩ့လၬလၩ့ပၧၩ,"
      },
      {
        "type": "b",
        "text": "လၧဆၧမၩ လၧနမၩ လၧမုနံၩလဖၪ လၧဖျိၩ့နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ပအီၪက့ၪၥူၪခွံၬဝ့ၫ လၧအဝ့ၫၥံၪအဖိၪလဖၪဆ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "ပမိလီၩလၩ့လၬလၩ့ ၦအဆိၩလၧခဲၫ့လဖၪ လၧယဟိဝၩအဆၧစံၭထၪ့အၪ့အူၭ,"
      },
      {
        "type": "p",
        "text": "ဒဲအဂဲးအဘၭ, ဒဲအဆၧမၩလၩ့လၭ လၧအမၩဝ့ၫလဖၪနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭ ၦအဆိၩလၧခဲၫ့လဖၪ မိၥ့ၪယၫ, ဖိၪၥၪ လၧအမိအီၪဖျဲၪလဖၪနီၪ,"
      },
      {
        "type": "p",
        "text": "မိဂဲထုၪ့တၭ, လီၩလၩ့ဒီၭအဖိၪၥံၪလီၫ."
      },
      {
        "type": "b",
        "text": "မွဲဘဲၫၥိၭ အမိအီၪက့ၪအဆၧယိလါ လၧယွၩအဖၧၩ့တၭ, ထီးၥၭနၪ့ ယွၩအဆၧမၩလဂ့ၩတၭ, မိထီးန့ အဆၧမၪလူၬလဖၪနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၁၄၈"
      },
      {
        "type": "p",
        "text": "နၥံၪဝ့ၫဧ့, စံၭထၪ့အၪ့အူၭယွၩဆံၭ. ဆၧအီၪလၧမူၭခိၪၥံၪဧ့, စံၭထၪ့အၪ့အူၭယဟိဝၩဆံၭ."
      },
      {
        "type": "b",
        "text": "ဆၧအီၪလၧဆၧထၪ့ထီၫၥံၪဧ့, စံၭထၪ့အၪ့အူၭအဝ့ၫဒၪဆံၭ. အၥီၫ့ထီးအလူၬၥံၪဧ့, စံၭထၪ့အၪ့အူၭ အဝ့ၫဒၪဆံၭ."
      },
      {
        "type": "p",
        "text": "အၥုၭမုခမျၧးထီးအလူၬၥံၪဧ့, စံၭထၪ့အၪ့အူၭအဝ့ၫဒၪဆံၭ. မုဒဲလၩၥံၪဧ့, စံၭထၪ့အၪ့အူၭအဝ့ၫဒၪဆံၭ."
      },
      {
        "type": "b",
        "text": "ဆၧဖၩ့အၡၪ ထီးအလူၬၥံၪဧ့, စံၭထၪ့အၪ့အူၭအဝ့ၫဒၪဆံၭ."
      },
      {
        "type": "p",
        "text": "မူၭခိၪအထီၫထုၬ, ဒဲထံၫၥံၪလၧမူၭခိၪအဖၫ့ခိၪဧ့, စံၭထၪ့အၪ့အူၭအဝ့ၫဒၪဆံၭ."
      },
      {
        "type": "b",
        "text": "မွဲအဝ့ၫၥံၪစံၭထၪ့အၪ့အူၭ ယဟိဝၩအမံၩ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ အဝ့ၫဒၪမၪလူၬဆၧတၭ, အဝ့ၫၥံၪကဲၪထၪ့ဝ့ၫလီၫ. တၭအဝ့ၫဒၪ မၩဂုးမၩခၧၫ့အဝ့ၫၥံၪ လၩ့ဆိၩလၩ့ကၠၪ,"
      },
      {
        "type": "b",
        "text": "အီၪက့ၪလၩ့အဆၧၫ့ လၧအမိခၫ့ဖၬဘၪအ့ၬ."
      },
      {
        "type": "p",
        "text": "မွဲအစံၭထၪ့အၪ့အူၭယဟိဝၩ လၧဂၪ့ခိၪဆံၭ, မၫဆမံၭအၡီၩ့ၥံၪ, ဒဲကယဲထံၫယိၬဖၧၩ့,"
      },
      {
        "type": "b",
        "text": "မ့ၪဒဲမုၥၪ, မူၭခိၪဖီၫ, ဒဲဆၩ့ခူၫ, လံၩမု လၧအမၩထီးဒၪအဆၧမၪလူၬ,"
      },
      {
        "type": "p",
        "text": "ခိၪလီၩ့ထိၩ့ချိၬ, ဒဲကယဲဆၧစီၩ့ခိၪ, ၥံၪ့လၧအၥၪထၪ့, ဒဲကယဲၥံၪ့ၡိၫအ့ရ့ၭ,"
      },
      {
        "type": "b",
        "text": "ဆၧဖိၪဆၧဎါအမံၩ့, ဒဲဆၧဖိၪဆၧဎါအဒိၩ့, ဆၧလၧအစွၩၥံၪ, ဒဲထိၪၥံၪလၧအယူၩဝ့ၫ,"
      },
      {
        "type": "p",
        "text": "ဂၪ့ခိၪအစဎွၩၥံၪ, ဒဲၦဆၨၩထီးအလူၬၥံၪ, ၦဒိၪဖၭဒိၪ, ဒဲဂၪ့ခိၪအၡၩစ့ၩရၫ့ခွးထီးအလူၬ,"
      },
      {
        "type": "b",
        "text": "ၦဖိၪၥၪခွၫၥံၪ ဒဲၦမုၪနၩ့ၥံၪ, ၦၥၭၡါၥံၪ, ဒဲၦဖိၪၥၪၥံၪ,"
      },
      {
        "type": "p",
        "text": "မွဲအစံၭထၪ့အၪ့အူၭ ယဟိဝၩအမံၩ့ဆံၭ. အဂဲးဘဲၫယီၩ ဆၧအီၪက့ၪထၪ့ထီၫဝ့ၫအမံၩ့, န့ၫအဝ့ၫဒၪ အမံၩ့အၥၪတၭ,"
      },
      {
        "type": "b",
        "text": "အလၩအဖၩ့အီၪဝ့ၫ လၧမူၭခိၪ ဒဲဂၪ့ခိၪဖၫ့ခိၪလီၫ."
      }
    ]
  },
  {
    "id": 42,
    "title": "ဆၧဖီ  ၄၂.\tနံၪ့အၥၫ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့. ၁၀၂"
      },
      {
        "type": "p",
        "text": "ယမုနံၩမုနၩလဖၪ မၩအၥၭဘဲၫ ဆၧလၩၡူၪထုၭထီၫထၪ့အၥၭအၥိၭနီၪတၭ, ယဝ့ၫဒၪယီၩ ယဎဲၫ့ထၪ့ခွံၬ ဘဲၫနၪ့ၥံၪမံၩ့ၥံၪအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲနၧၩ, ယဟိဝၩဧ့, နဆၧၫ့နၩ့ (လၧလးဆီၩ့ဆီ) လၩ့ဆိၩလၩ့ကၠၪ, ဒဲဆၧနၪ့ထၪ့ထဲၩ့နၧၩနီၪ အီၪဝ့ၫ အဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "လၧဖျိၩ့နီၪ နအီၪက့ၪလၩ့ဂၪ့ခိၪတၭ, မူၭခိၪနီၪ မွဲနစူၪအဆၧမၩဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဝ့ၫၥံၪမိထီၩ့ လၧဆၧဂၭဂီၩ့, အ့ၪမွဲနဝ့ၫဒၪယီၩ နမိအီၪဂုးခၧၫ့လီၫ."
      },
      {
        "type": "p",
        "text": "တၭအဝ့ၫၥံၪမိလးလံၩဝ့ၫ ထီးအလူၬ ဘဲၫဆၧကီၩ့ဆၧၥိၭအၥိၭနီၪတၭ, ဘဲၫဆဲၫ့လဘံၪ့အၥိၭ နမိအၪ့လဲၩဝ့ၫတၭ, အဝ့ၫၥံၪမိဘၪ ဆၧအၪ့လဲၩခွံၬဝ့ၫဒၪလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲနဝ့ၫဒၪယီၩ နမွဲဘဲၫလးလးတၭ, နနံၪ့နလၩအထုၬအီၪအ့ၬ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၉၀"
      },
      {
        "type": "p",
        "text": "ကဆါဧ့, နမွဲယူၭ ဆၧအီၪဂုးခၧၫ့အလး လၧပဂး အဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "b",
        "text": "ခိၪလီၩ့ထိၩ့ချိၬလချုၭအီၪဖျဲၪဒံၭဘၪတၭ, နလချုၭမၩကဲၪထၪ့ဒံၭဘၪဂၪ့ခိၪ, ဒဲခီၫ့တၭ,"
      },
      {
        "type": "p",
        "text": "နဝ့ၫဒၪယီၩ လၧအဆိၩဆိၩအကၠၪကၠၪ နမွဲယွၩ ထီၩ့လၧအဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "b",
        "text": "နဒုၭကဲၪထၪ့ၦၡၩ လၧဂၪ့ခိၪမုၬတၭ, နစံၭ, ထဲၩ့ထဲၩ့ဆံၭ, ၦၡၩအဖိၪခွၫၥံၪဧ့,"
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ လၧနမ့ၬယၫနီၪ အနံၪ့လထီၫ့မၩအၥၭ ဘဲၫလၧမုဂၪလနံၩ လၧအဖီၩ့ခွံၬအၥိၭတၭ, မၩအၥၭဘဲၫ ၦအီၪခိၭဆၧ အဆၧၫ့အထီ လၧမုနၩအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "နဝ့ၫခွံၬအဝ့ၫၥံၪတၭ, မၩအၥၭဘဲၫအမံၫအၥိၭတၭ,"
      },
      {
        "type": "p",
        "text": "ဒံၩခွံၬလၧဂီၩလခီၫ ဘဲၫနၪ့ၥံၪမံၩ့ၥံၪအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "လၧဂီၩလခီၫနီၪ ဂ့ၩထၪ့ဝ့ၫတၭ, မဲၪထၪ့ဝ့ၫဒၪဆ့, လၧမုဂၪလၩ့လခီၫနီၪ ဘၪဆၧခူၬခွံၬဝ့ၫတၭ, ဎဲၫ့ထၪ့ခွံၬ ဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "ၥီၪ့လိၪလါပၧၩ ဘဲၫၥိၭပမိဝံထၪ့နၬထၪ့ ပမုနံၩလဖၪတၭ, န့ဘၪပၥၭ လၧအကိၪ့ဆၧၥ့ၪအၥိၭနီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "ဂဲၫထဲၩ့, ယဟိဝၩဧ့, ဆံၭယံၬလဲၪ, တၭမွဲနယၫ့ၥၭထဲၩ့ နခ့ၫနၡၩၥံၪဆံၭ."
      },
      {
        "type": "p",
        "text": "ဒုၭမံၫ့ၥုၪ့မံၫ့ၥၭလါပၧၩ လၧနဆၧယၫ့ၥၭ လၧအဆိၫ့အချဲၫ့ ဘဲၫၥိၭပမိၥုၪ့ဎွံၪၥၭယီၫ, ၥုၪ့ထိၬၥၭထိၬ လဆိၩဒၪပၧၩယီၩဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭဒုၭၥုၪ့ထိၬၥၭထိၬပၧၩ ဘဲၫမုနံၩ လၧနမၩၡၪ့မၩနၭပၧၩ,"
      },
      {
        "type": "p",
        "text": "ဒဲနံၪ့လဖၪ လၧပဒၪဘၪဆၧအၧၩ့ဆၧၥၫ့နီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭနမၩဆၧနီၪ, မွဲအအီၪဖျီၪ လၧနခ့ၫနၡၩအမ့ၬယၫ, ဒဲနလၩဖၩ့နီၪ လၧအဝ့ၫၥံၪ အဖိၪအလံၩ အမ့ၬယၫ နီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "တၭမွဲယဟိဝၩ, ပယွၩ အဎံၫအလၩ အီၪလၧပလီၩ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭဒုၭအီၪဂုးအီၪခၧၫ့ဆၧ လၧပမၩ လၧပစူၪ လၧပဂးဆံၭ. မွဲမၬ, ဆၧလၧပမၩလၧပစူၪနီၪ, ဒုၭအီၪဂုးအီၪခၧၫ့ အဝ့ၫနီၪဆံၭ."
      }
    ]
  },
  {
    "id": 43,
    "title": "ဆၧဖီ  ၄၃.\tဎရံၬၦနဲၩဆၧဖိၪၥံၪအဒီၩ့အထ့ၬ",
    "paragraphs": [
      {
        "type": "p",
        "text": "ဖံၫ.  ၂"
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ဆၧမၩမုၬအ့ၪအီၪလၧဎရံၬအဖၧၩ့, ဆၧအမုၬဘၪဆဲၫ့ လၧဆၧအဲၪဆၧကွံၩအ့ၪအီၪ, ၥၭမုနီၪ အဆၧဖံၭၥိၭလိၬအ့ၪအီၪ, ဆၧအဲၪအီၪလၧဆၧယၫ့ၥၭအ့ၪအီၪ,"
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭနၥံၪမိဆီၫ့မီၪ့ဆၧမီၪ့ဎီၩ့, အီၪလၧဆၧအဲၪဆၧကွံၩလမံၩ့ဎး, အီၪလၧနၥံၪအၥၭလဖျိၪ့ဎး, ဆီၫ့မီၪ့ဆၧလမံၩ့ဎးတၭ, မၩလၧၫ့ထၪ့ဎွ့ၩထၪ့ယဆၧၥၭထိၬဘီၪ."
      },
      {
        "type": "p",
        "text": "မွဲလၧဆၧအဲၪ့လိၬဆိၬချဲၩ့လိၬအဖၧၩ့မွဲဂ့ၩ, ဆၧလၩဖၩ့ပျီၩပျီၩအဖၧၩ့မွဲဂ့ၩ, မၩနၥံၪဝ့ၫနးမံၩ့လဂ့ၩ."
      },
      {
        "type": "b",
        "text": "မွဲနၥံၪဆၪ့လၩ့နၥံၪအၥၭတၭ; မွဲၦအီၪက့ၪဂူၫဂၩ နဲၪ့အနၫ့ဆါဒၪဝ့ၫ လဂၩဘၪလဂၩဆုၬဆုၬဆံၭ."
      },
      {
        "type": "p",
        "text": "ထီးယိလဂၩအဆၧဒၪဝ့ၫ, လဂၩအဆၧဒၪဝ့ၫလဂ့ၩ, မွဲအယိလဂၩ လၧဂူၫဂၩအဆၧ, လဂၩလၧဂူၫဂၩ အဆၧဆ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭၥၭလမံၩ့ယီၩ လၧအအီၪဝ့ၫလၧဎရံၬအဖၧၩ့နီၪ, မွဲအအီၪလၧနၥံၪအဖၧၩ့ဆ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "အဝ့ၫလဂၩနီၪ အီၪဝ့ၫလၧယွၩအခံးအဂၩ့တၭ, အီၪက့ၪအၥၭန့ၫဎီၩ့ယွၩနီၪ, မွဲအဆီၫ့မီၪ့ဝ့ၫ လၧအအၪ့ဂူၬန့ ဂူၫဂၩအဆၧဆ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "မွဲလါနၫ့ဘိၩ, အဝ့ၫဒၪခွံၬၡိၭခွံၬအလၩအဖၩ့တၭ, လိၪထၪ့အၥၭ လၧဆၧအဎီးအၡၩအဂၩ့တၭ, အခံးအဂၩ့နီၪ မၩအၥၭဘဲၫ ၦၡၩအၥိၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "တၭဆၧဒၪဘၪအဝ့ၫ ဘဲၫၦၡၩအၥိၭနီၪ, မွဲအဆၪ့လၩ့အၥၭ, ဒဲခိၭနၪဆၧ ထီးအထိးၥံၫအၥၭ လကၭလၧၩ့, ထီးအထိးၥံၫအၥၭ လၧစူၪယၫထုၪ့အလီၩ့ဒၪလ့ၬနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ယွၩအီၪက့ၪထၪ့ထီၫအဝ့ၫဒၪ, ဖ့ၪလၫ့ဝ့ၫ လၧအမံၩ့ဒိၪနဲၪ့ဆၧဂူၫဂၩ အမံၩ့ကိၭအမံၩ့ဒ့ၭ,"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭကယဲ ၦအီၪလၧမူၭခိၪ, ဒဲကယဲ ၦအီၪလၧဂၪ့ခိၪချိၫ့, ဒဲကယဲ ၦအီၪလၧဂၪ့ခိၪလၬထီးအလူၬ မိထွံၩလၩ့အခၪ့ လၧယ့ၫၡူၬအမံၩ့အကၠီၩ့,"
      },
      {
        "type": "b",
        "text": "ဒဲကယဲၦၡၩအဖျ့ၩ မိအုၩ့လၩ့ လၧယ့ၫၡူၬဎရံၬ, မွဲကဆါ လၧဖါယွၩအလၩအဖၩ့အဂးလီၫ."
      },
      {
        "type": "p",
        "text": "မွဲဘဲၫနီၪတၭ, ယၥၭဘီၩ့ၥံၪဧ့, ဘဲၫနၥံၪခိၭနၪဆၧလထံၪဎးဘီၩ့ဎးအၥိၭနီၪ, မွဲန့ၫလၧယမ့ၬယၫလကၭလၧၩ့, မွဲလၧယအီၪလၩ့ဖၭ လၧနၥံၪဘိၩ့နဲၪ့ယီၩ အၪဒၪအဆၧဒံၭတၭ,"
      },
      {
        "type": "b",
        "text": "ဆၧထိးထဲၩ့တၩ့ထဲၩ့ လၧနၥံၪအနၫ့ဆါဒၪနၥံၪဝ့ၫအဂးနီၪ, မၩဒၪနၥံၪဝ့ၫ လၧဆၧၥၭမဲၪ ဒဲဆၧၥၭထိၬဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ၦလၧအမၩဝ့ၫထီးဒၪအၥၭဂ့ၩ လၧနၥံၪအဖၧၩ့, ဘဲၫၥိၭနၥံၪအၥၭမိအီၪ ဒဲနၥံၪမၩမိၥ့ၪနီၪ, မွဲယွၩလီၫ."
      },
      {
        "type": "b",
        "text": "လၥူၭဝံၪၥူၭလၩဘၪဆၧ ဒဲလဂဲးလိၬတ့ၭလိၬဘၪတၭ, မၩဆၧထီးအလူၬဆံၭ."
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭနၥံၪမိကဲၪထၪ့ ၦလၧဆၧအီၪက့ၪဆၧမၪ လၧအလီၩ့အလးလအီၪဘၪ, ဒဲလမၩအၧၩ့ဘၪဆၧတၭ, ၦလၧဆၧအၪ့ၥီၪ့ဝ့ၫအလး လအီၪဘၪနီၪ, ၦလၧအမွဲယွၩအဖိၪ လၧၦၥုၪ့ကဲၪ့ၥၭကဲၪ့, ၥုၪ့ကၪၥၭကၪအဆိၩၥံၪ အကျၩနီၪ, လၧအဝ့ၫၥံၪအကျၩ နၥံၪအီၪဘဲၫမူၭခိၪဆၧဖၩ့ၥံၪ အီၪလၧဂၪ့ခိၪအဂးအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "နၥံၪဆိၬထၪ့ဆၧမၧၫ့အလူအထၫနီၪ, ဘဲၫၥိၭယၥုၪ့မိထိၬယၥၭမိထိၬ လၧဎရံၬအမုနံၩ လၧယလစဲၪ့ဘၪ ပျီၩပျီၩ, ဒဲယမၩဆၧပျီၩပျီၩဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "မွဲယူၭဆၧအ့ၪလုထၪ့ယၧၩ လၧဆၧလုဘၪဆဲၫ့ လၧနၥံၪအဆၧနဲၩ လါနၫ့ဘိၩ, ယၥၭထိၬ, ဒဲယၥၭထိၬ လၧနၥံၪကိၭဂၩဒ့ၭဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "ဘဲၫနီၪအၥိၭ မွဲနၥံၪၥၭထိၬဆ့တၭ, မွဲနၥံၪၥၭထိၬဎုၬ လၧယၥိၭဆံၭ."
      }
    ]
  },
  {
    "id": 44,
    "title": "ဆၧဖီ  ၄၄.\tဎရံၬၦနဲၩဆၧဖိၪၥံၪအဂဲးအဘၭ",
    "paragraphs": [
      {
        "type": "p",
        "text": "ဖံၫ.  ၄"
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, ယထၧၫ့ဖုဝဲၥၭဘီၩ့ၥံၪ, ဒဲၦလၧယၥၭယူဘၪဝ့ၫ, ယဆၧၥၭထိၬ, ဒဲယၥရဖူၩၥံၪဧ့, ဆၧၫ့ထုၪ့ဂုးခၧၫ့ လၧကဆါအဖၧၩ့ ဘဲၫနီၪအၥိၭဆံၭ, ၥၭဘီၩ့ၥံၪဧ့,"
      },
      {
        "type": "b",
        "text": "ယအၪ့ကံၩ့အၪ့ယၫ နးယုၫအိဒအၭ, ဒဲယအၪ့ကံၩ့အၪ့ယၫ နးစံၪ့တခံၫ ဘဲၫၥိၭအၥၭမိအီၪလဖျိၪ့ဎး လၧကဆါအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ၦလၧအယိၭဎုၬဆၧတီၩတီၩ လၧယၥိၭလဂၩဧ့, ယအၪ့ကံၩ့အၪ့ယၫနၧၩဆ့, မၩဆၧၩ့ၦမုၪၥံၪ လၧအမၩ ဆၧၥၭထိၬအပရၧၫ့ အဆၧလၧယၥိၭ, ဒဲစကျ့မံၫ့ဆ့, ဒဲၦမၩဎုၬဆၧလၧယၥိၭ, အဂူၫဂၩလဖၪ လၧအမံၩ့အီၪ လၧလံၬမၧၫ့အဖၧၩ့နီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "ၥၭထိၬဆၧ လၧကဆါအဖၧၩ့ လထံၪဎးလဘီၩ့ဎးဆံၭ, ယလီၩဘၪဒီၭ, ၥၭထိၬနၥံၪဝ့ၫဆံၭ."
      },
      {
        "type": "p",
        "text": "နၥံၪအၥုၪ့ဆၧၩ့ၥၭဆၧၩ့ယီၩ, မွဲအအီၪဖျီၪ လၧၦကိၭဂၩဒ့ၭအမ့ၬယၫဆံၭ. တၭကဆါလၩ့ဘူၭဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ထီးအၪ့ယိၪဆၧ လၧဆၧနးမံၩ့အကၠီၩ့လဂ့ၩ,"
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲလၧ ဆၧထီးအလူၬအဖၧၩ့ လၧဆၧဘၩဆိၪဖၪ,ဒဲလၧဆၧအၪ့ကံၩ့အၪ့ယၫ အီၪလၧ ဆၧစံၭထၪ့အၪ့အူၭ ဆၧအခိးအတၩနီၪ, ဒုၭၥ့ၪယၫယွၩ လၧနၥံၪအၪ့ကံၩ့ဆၧထီးအလူၬ အဂဲးအကၠီၪ့နီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭယွၩအဆၧမုၬဆၧလၩ လၧအဒိၪနဲၪ့ ယိၬနဲၪ့ ကယဲၥၭကိၪ့ဆၧၥ့ၪနီၪ, မိခိၭနၥံၪအၥုၪ့, နၥံၪအၥၭ လၧယ့ၫၡူၬဎရံၬအဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "လၧခဲၫ့ထုၬယီၩ ဖုၥံၪဝဲၥံၪဧ့, ထီးဒၪဆၧမွဲဆၧတီၩ, ထီးဒၪဆၧလၩဆၧဖၩ့, ထီးဒၪဆၧတီၩဆၧလီၩ, ထီးဒၪဆၧဆံၫ့ဆၧဎံၪ, ထီးဒၪဆၧ လၧဆၧအဲၪဝ့ၫလဖၪ, ထီးဒၪ ဆၧဂၧၫ့ထၪ့ၥၩလၩ့အဂ့ၩလဖၪတၭ,"
      },
      {
        "type": "b",
        "text": "ပၫရမံၫအ့ၪအီၪ, ဒဲဆၧစံၭထၪ့အၪ့အူၭအလးအ့ၪအီၪတၭ, ဆီၫ့မီၪ့ဆၧလဖၪယီၩ အဂဲးအကၠီၪ့ဘီၪ."
      },
      {
        "type": "p",
        "text": "ဆၧလၧနၥံၪမၩလိၪ, ဒဲနၥံၪဒိၭန့ဘၪ, ဒဲနၥံၪနါဂၧၫ့ဘၪ, ဒဲနၥံၪဒၪဘၪ လၧယဖၧၩ့လဖၪနီၪ, မၩနၥံၪဝ့ၫဘီၪ. ဆၧဘၪလိၬအိၭလိၬအယွၩနီၪ မိအီၪလၧနၥံၪအၥိၭလီၫ."
      },
      {
        "type": "b",
        "text": "ယၥုၪ့ထိၬၥၭထိၬ လၧကဆါအဖၧၩ့ဒိၪမၬ, အဂဲးဘဲၫယီၩ ဘိၩ့နဲၪ့ယီၩ နၥံၪအဆၧယိထဲၩ့ခွါထဲၩ့ယၧၩယီၩ အီၪထၪ့ဒီၭလီၫ."
      },
      {
        "type": "p",
        "text": "နၥံၪအၥၭအီၪဝ့ၫ, ဘဲၫနီၪလါနၫ့ဘိၩ, ယိထဲၩ့ခွါထဲၩ့အလးနီၪ, နၥံၪဒၪဘၪအ့ၬ."
      },
      {
        "type": "b",
        "text": "မွဲယလစံၭဘၪ လၧယဘၪဆၧၡၪ့ဆၧယၬအကၠီၩ့, အဂဲးဘဲၫယီၩ ကယဲဆၧလမံၩ့လါလါ မၩအၥၭ လၧယၧၩယီၩ ဘဲၫၥိၭယၥုၪ့မိမံၫ့ ယၥၭမိမံၫ့ လၧအနီၪတၭ, ယမၩလိၪယူၭဆၧယူၭ."
      },
      {
        "type": "p",
        "text": "ယဘၪဆၧဆၪ့လၩ့ယၧၩမွဲဂ့ၩ, ယန့ဘၪဆၧအၪမွဲဂ့ၩ, ယၥ့ၪယၫဝ့ၫ နံၫမံၩ့လူၬလီၫ."
      },
      {
        "type": "b",
        "text": "ယန့ဘၪ ဆၧအၪ့ဘျဲၩအၪ့, ယဘၪဆၧၥၭဝံယၥၭ, ယန့ဘၪဆၧအၪ, ဒဲယအီၪ လၧဆၧၡၩၥံၪတၭ, ယမၩလိၪဆၧလမံၩ့လါလါ အီၪလၧအလးကိၭစီၪ့ဒ့ၭလီၫ."
      },
      {
        "type": "p",
        "text": "လၧၦလၧအဒုၭဆီၪ့ထၪ့ ယဂဲးယဘၭလဂၩအဖၧၩ့နီၪ, ယမၩဆၧထီးအလူၬၥ့ၪလီၫ."
      },
      {
        "type": "b",
        "text": "တၭဘဲၫအလၩအဖၩ့လၧၫ့ဎွ့ၩအၥိၭနီၪ, ကယဲဆၧလမံၩ့လါလါ လၧနၥံၪန့ဘၪအလးအီၪဝ့ၫနီၪ, ယယွၩမိဖ့ၪလၫ့နၥံၪထီးအလူၬ လၧယ့ၫၡူၬဎရံၬအဖၧၩ့လီၫ."
      }
    ]
  },
  {
    "id": 45,
    "title": "ဆၧဖီ  ၄၅.\tဆၧအီၪကီၪ့ လၧအမၩနၧၩ့ဆၧ",
    "paragraphs": [
      {
        "type": "p",
        "text": "နဲၪ.  ၇"
      },
      {
        "type": "p",
        "text": "ဆၧလဖၪနီၪအလးခဲၫ့ ယယိဆၧတၭ, ယိခွါ, ၦခမျၧးဖၭဒိၪ လၧၦဝံထၪ့နၬထၪ့ဝ့ၫလၥ့ၪဘၪနးဂၩနီၪ ဂဲၫလၧကယဲၦအဆၨၩၥံၪ, ဒဲကယဲၦအဒီၪ့ၥံၪ, ဒဲလၧကယဲၦခမျၧးၥံၪ, ဒဲလၧကယဲ ၦချဲၩ့ဆၧကိၭဆၨၩဒ့ၭ အဒီၪ့အကျၩလဖၪနီၪ,"
      },
      {
        "type": "b",
        "text": "ဆၧၫ့ထုၪ့လၧလးဆီၩ့ဆီ, ဒဲၥိၪဖိၪအမ့ၬယၫ, ကီၩ့ၥိၭဝိၬလိၫ့ဘွၩတၭ, အီၪလၧစီၩ့မလီၫ့အလၪ လၧအစူၪဖၧၩ့,"
      },
      {
        "type": "p",
        "text": "အဝ့ၫၥံၪကိၭၡၭထၪ့လၧ အလူဖၭဒိၪတၭ, စံၭဝ့ၫဒၪ, မွဲဆၧထိးထဲၩ့တၩ့ထဲၩ့ အီၪလၧပယွၩ လၧအဆၧၫ့နၩ့ လၧလးဆီၩ့ဆီအဖၫ့ခိၪ ဒဲလၧၥိၪဖိၪနီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭကယဲ အၥီၫ့ဆၧၫ့ထုၪ့ဝၬဖီၩ့လးဆီၩ့ဆီ, ဒဲၦၥုၪ့က့ၭၥၭၡါ, ဒဲဆၧအမၧၫ့လံဒုၩလဖၪနီၪ ထွံၩလၩ့လၧ လးဆီၩ့ဆီအမ့ၬယၫတၭ, ဘိၪ့ထၪ့ဘၩထၪ့ယွၩ,"
      },
      {
        "type": "p",
        "text": "စံၭဝ့ၫဒၪ, အၩမံၩ့, ဆၧစံၭထၪ့အၪ့အူၭ ဒဲဆၧလၩဆၧဖၩ့, ဒဲဆၧကိၪ့ဘၪကိၪ့ၥ့ၪ, ဒဲဆၧစံၭထၪ့အၪ့အူၭ အခိးအတၩ, ဒဲဆၧယူၭဆၧယၪ့, ဒဲဆၧအစီၩ့အမၩ့, ဒဲဆၧအဂဲးအဘၭနီၪ, မွဲအအီၪ လၧပယွၩအဆိၩဆိၩ အကၠၪကၠၪဆံၭ. အၩမံၩ့"
      },
      {
        "type": "b",
        "text": "ၦၥုၪ့က့ၭၥၭၡါလဂၩ ချဲၩ့ဆၧၫ့ဆၧတၭ, စံၭယၧၩ ၦလၧအကီၩ့ဆၧၥိၭဆၧ အဂ့ၩအဘွၩနီၪ, မွဲပလၫလဖၪလဲၪ. မွဲအဂဲၫအထံၭခီၫခီၫလဲၪ."
      },
      {
        "type": "p",
        "text": "တၭယစံၭအဝ့ၫ, ကဆါဧ့, နၥ့ၪယၫနဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "တၭအဝ့ၫဒၪနီၪစံၭယၧၩ, အဝ့ၫၥံၪမွဲ ၦလၧအဂဲၫထၪ့ လၧဆၧၡၪ့ဆၧနၭအဖၧၩ့, ဒဲအၪ့ဆူၫဝၭဘွၩ အဝိၬလိၫ့ လၧၥိၪဖိၪအၥွံၪလီၫ."
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ, အီၪဝ့ၫလၧ ယွၩအလးဆီၩ့ဆီအမ့ၬယၫတၭ, မၩအဆၧ လၧဆၧလုအဂံၪ့ဖၧၩ့ မုဆၫဆၫမုနၩနၩလီၫ."
      },
      {
        "type": "b",
        "text": "တၭၦလၧအဆၧၫ့နၩ့ လၧလးဆီၩ့ဆီအဖၫ့ခိၪလဂၩနီၪ မိအီၪဝ့ၫလၧအကျၩလီၫ."
      },
      {
        "type": "p",
        "text": "တၭဆၧမိၥၭဝံလၧၩ့အၥၭအ့ၬ, တၭဆၧလမိၥူၫအီၩလၧၩ့ဘၪအၥၭလၧထံၫ, မုမ့ၬလဆ့ၭလၩ့ဘၪ လၧအဝ့ၫၥံၪ, တၭဆၧခိဘၪလၧၩ့နးမံၩ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ၥိၪဖိၪအီၪလၧ လးဆီၩ့ဆီအၥၭကျၩနီၪ မိယိထဲၩ့ခွါထဲၩ့အဝ့ၫၥံၪတၭ, မိၥိၫ့ဝ့ၫ လၧထံၫမၧၫ့ အဖၧၩ့ၥံၪအအီၪတၭ, ယွၩမိထူၭခွံၬအမ့ၬထံၫလၩ့ လၧအမ့ၬၥၪဖၧၩ့ ထီးအလူၬလီၫ."
      }
    ]
  },
  {
    "id": 46,
    "title": "ဆၧဖီ  ၄၆.\tယွၩအလူအထၫ (လံၬဆံၫ့ဎံၪ ဒဲလံၬဆံၫ့ဎံၪခရၧၫ့အမုနံၩ)",
    "paragraphs": [
      {
        "type": "p",
        "text": "အၪ့.  ၄ဝး၈-၁၀"
      },
      {
        "type": "p",
        "text": "မုၬယၥၭ လၧယမၩထီးဒၪနၥၭ ယယွၩဧ့, တၭနဆၧၥီၪ့ဆၧၥၫ့နီၪ အီၪဝ့ၫ လၧယၥၭခံဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "ယလီၩလၩ့လၬလၩ့ ဆၧၥၭထိၬအပရၧၫ့ လၧဆၧအီၪကီၪ့ဖၭဒိၪအဖၧၩ့နီၪလီၫ. ယိခွါ ယလမၩဘံၭဘၪယနိၭ, ယဟိဝၩဧ့, နၥ့ၪယၫနဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "ယအီၪက့ၪၥူၪ နဆၧတီၩဆၧလီၩ့ လၧယၥၭခံဖၧၩ့ဆ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "နမၩတီၩနလူ ဒဲထိးထဲၩ့တၩ့ထဲၩ့ဆၧနီၪ ယလီၩလၩ့လၬလၩ့လီၫ. ယအီၪက့ၪၥူၪခွံၬ ယဆၧအဲၪအခိးအတၩ, ဒဲဆၧမွဲဆၧတီၩ လၧဆၧအီၪကီၪ့ဖၭဒိၪအဖၧၩ့ဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၁၁၉း၁-၃"
      },
      {
        "type": "p",
        "text": "ၦလၧအၥၭဆုးလီၩ့ဝ့ၫ လၧအဖၧၩ့ၥၭအဖၧၩ့တၭ, လ့ၩဆၧလၧယဟိဝၩအဆၧၥီၪ့ဆၧၥၫ့အဖၧၩ့နီၪ ဘၪဆိၪဂ့ၩဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ၦလၧအထီးန့ထၬ အဆၧထိးအၥၭလဖၪနီၪ, ဘၪဆိၪဂ့ၩဝ့ၫတၭ, အဝ့ၪၥံၪအၪ့ဎၬန့ယွၩ လၧအၥၭထၧၫ့ ဖျိၪ့ယၫလီၫ. အဝ့ၫၥံၪလမၩဘၪဆၧအၧၩ့တၭ, လ့ၩဝ့ၫ လၧအဝ့ၫဒၪအဖၧၩ့ၥုၪ့ဖၧၩ့ၥၭနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့.  ၁၁၉း၉-၁၁"
      },
      {
        "type": "p",
        "text": "ၦဖိၪၥၪခွၫ မိမၩဆံၫ့အဖၧၩ့ၥၭ ဘဲၫၥ့ၪလဲၪ. မွဲလၧအထီးလၩ့အၥၭ ဘဲၫနလူနထၫအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ယအၪ့ဎၬယူၭနၧၩ လၧယၥၭထၧၫ့ဖျိၪ့ယၫတၭ, မွဲယထီးလ့ၩမၪဘၪနဆၧမၪလူၬၥံၪလဂ့ၩ. ဘဲၫၥိၭ ထီးယမၪဘၪနၧၩလဂ့ၩတၭ, ယအီၪက့ၪကီၪ့ထၬ နလူနထၫ လၧယၥၭခံဖၧၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ၥီၪ့လိၪယၧၩ လၧယနၪဆၧမိၥ့ၪအ့ၪဂ့ၩ ဒဲဆၧၥ့ၪယၫဆံၭ. အဂဲးဘဲၫယီၩ ယနဲၩယူၭနဆၧမၪလူၬၥံၪလီၫ."
      },
      {
        "type": "b",
        "text": "တၭယဘၪဆၧၡၪ့ဆၧနၭနီၪ ဂ့ၩဝ့ၫလၧယဂး လၧယမိမၩလိၪ နၥနိၫလဖၪအဂဲးလီၫ. တၭဆၧၥီၪ့ဆၧၥၫ့ လၧနနိၭ ဂ့ၩနဲကဒံၭ လၧထီၫ့ၥံၪလွ့ၫၥံၪ ဒဲကျိၪၥံၪစ့ၩၥံၪ အထီၫ့လဖၪ လၧယဂးလီၫ."
      },
      {
        "type": "p",
        "text": "ယအဲၪနဆၧၥီၪ့ဆၧၥၫ့နီၪ ဆံၭဒိၪလဲၪ. ယဆီၫ့မီၪ့အဂဲးအကၠီၫ့ ၥံၫ့နံၩချီၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "နဆၧမၪလူၬၥံၪဒုၭကဲၪယၧၩ အၦကိၪ့ၥ့ၪနဲၪ့ ယဒုၪယဒၩၥံၪတၭ, အဂဲးဘဲၫယီၩ အီၪလၧယၥိၭ လၩ့ဆိၩလၩ့ကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "အၪ့. ၁၁၉း၁၆, ၇၁, ၉၇, ၁၀၅, ၁၁၁"
      },
      {
        "type": "p",
        "text": "နလူနထၫနီၪ မွဲမ့ၪဒိၩ့လဖျိၪ့ လၧယခၪ့အဂး ဒဲဆၧဖၩ့လဖျိၪ့ လၧယဖၧၩ့ၥၭအဂးလီၫ."
      },
      {
        "type": "b",
        "text": "ယအီၪက့ၪနဆၧထိးနၥၭလဖၪ လၧယဆၧန့ၥၫယဝ့ၫ လၩ့ဆိၩလၩ့ကၠၪနီၪ အဂဲးဘဲၫယီၩ အဝ့ၫၥံၪ ဒုၭၥုၪ့ဎွံၪၥၭယီၫယၥၭလီၫ. နလူနထၫနီၪ ဆံၫ့ဝ့ၫဂ့ၩမၬတၭ နခ့ၫနၡၩအဲၪဝ့ၫဆ့လီၫ."
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲနဝ့ၫဒၪယီၩ အီၪဂုးခၧၫ့နဝ့ၫလၧ ဆၧလၧနမၩလိၪဝ့ၫ လၧနၥ့ၪယၫ ဆၧမွဲဆၧတီၩလဖၪအဖၧၩ့ဆံၭ. နမၩလိၪဆၧ လၧပလၫလဂၩအအီၪလဲၪနီၪ နၥ့ၪယၫလီၫ."
      },
      {
        "type": "b",
        "text": "ကယဲဆၧကွ့ၭအၥၭထီးအလူၬနီၪ မွဲယွၩဒုၭကွ့ၭဝ့ၫတၭ, ဂ့ၩလၧဆၧၥီၪ့ဆၧၥၫ့အဂး လၧဆၧအၪ့ၥီၪ့ဆၧ အဂး, လၧဆၧကၠၪလီၩ့ဆၧအဂး, လၧဆၧၥီၪ့လိၪနဲၪလိၪဆၧ လၧဆၧတီၩဆၧလီၩ့အဖၧၩ့အဂး, ဘဲၫၥိၭ ယွၩအခ့ၫအၡၩ မိလၧၫ့ထၪ့ဎွ့ၩထၪ့ ဒဲမိအီၪတဲၩ့ဝဲၩအၥၭ လၧၫ့လၧၫ့ဎွ့ၩဎွ့ၩ လၧကယဲ ဆၧမၩဂ့ၩလမံၩ့လါလါ အဂးလီၫ."
      },
      {
        "type": "p",
        "text": "၂ထံ. ၄း၂-၃"
      },
      {
        "type": "p",
        "text": "ဘဲၫၥိၭအဆၧၫ့အထီဘၪမွဲဂ့ၩ, လဘၪဘၪမွဲဂ့ၩ, လီၩလၩ့လၬလၩ့ဆၧအလူအထၫ, အၪ့ၥီၪ့ဆၧ, ၥီၪ့ထဲၩ့ ၥၫ့ထဲၩ့ဆၧ, ပၨၪထၪ့ၦဂူၫဂၩ လၧဆၧအွံၪၥၭဆၧၩ့ယံၬယံၬ ထီးအလူၬ ဒဲဆၧၥီၪ့ဆၧၥၫ့နီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ အမုအလၩမိဘၪ ထီးၦလအွံၪၥၭဆၧၩ့ဘၪ ဆၧၥီၪ့ဆၧၥၫ့ လၧအဂ့ၩအဘၪ, အနါကွံၪတၭ, မိအီၪက့ၪကီၪ့ဆရၫလဖၪ လၧအနၫ့ဆါဒၪဝ့ၫအဂး ဘဲၫဆၧလိၪထၪ့ လၧအၥၭခံဖၧၩ့ အီၪဝ့ၫအၥိၭနီၪလီၫ."
      }
    ]
  },
  {
    "id": 47,
    "title": "ဆၧဖီ  ၄၇.\tဆၧကိၪ့ဘၪကိၪ့ၥ့ၪ",
    "paragraphs": [
      {
        "type": "p",
        "text": "(ဘၭ. ၂၈း၉, ၁၂, ဒီၩ့. ၂း၂-၆, ၥး၇, ဒီၩ့. ၃း၅-၈, ၁၃-၁၄, ၈း၁၁-၁၃, ယ့. ၥး၅, မၭ. ၇း၇-၈)"
      },
      {
        "type": "p",
        "text": "ၦၡၩယူၬစိၩအစူၪ လၧလိးမ့ၪအလီၩ့တၭ, မွဲအမၩလၩ့ခၨခွံၬ ခိၪလီၩ့ၥံၪထီးအခၪ့ထံၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "အ့ၪမွဲဆၧကိၪ့ၥံၪကိၪ့ဘၪနီၪ ဆၧမိဒၪန့ဝ့ၫခီၫခီၫလဲၪ. အဎွ့ၩနီၪ ၦၡၩၥ့ၪယၫဝ့ၫအ့ၬ. ဒဲလၧ ၦၡၩမၧၫ့ဝ့ၫ အခးဖၧၩ့နီၪ ပဒၪန့ဝ့ၫဆ့အ့ၬ."
      },
      {
        "type": "p",
        "text": "ဆၧၥၭမဲၪယဟိဝၩနီၪ မွဲဆၧၥ့ၪယၫအခၪ့ထံၭတၭ ဆၧကိၪ့ဆၧၥ့ၪ ဒဲဆၧၥီၪ့လိၪနီၪ ၦအဂီၩ့ၥံၪ မၩ့ကြၩ့ထမးဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ဘဲၫၥိၭ နမိဒိၭနနါ လၧဆၧကိၪ့ဘၪကိၪ့ၥ့ၪနီၪ, ဒဲကၠၪထဲၩ့နၥၭ လၧဆၧၥုၪ့ဆၭၥၭဆၭတၭ, မွဲမၬ, နအ့ၪကိၭၡၭထၪ့ လၧဆၧၥ့ၪယၫအဂး, ဒဲထုၭထၪ့နလူ လၧဆၧၥုၪ့ဆၭၥၭဆၭအဂးနီၪ, အ့ၪအၪ့ဎူၫအၪ့ဎၬဝ့ၫ ဘဲၫဆၧလူဒိၪဎွ့ၩဒိၪ အီၪၥူၪဝ့ၫအဂးအၥိၭနီၪ,"
      },
      {
        "type": "p",
        "text": "ထီးနီၪလဖၧၫ့, နမိနၪၥ့ၪ ဆၧၥၭမဲၪယဟိဝၩ, ဒဲနမိဒၪန့ ဆၧၥ့ၪယၫ ယွၩဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ယဟိဝၩဖ့ၪလၫ့ ဆၧကိၪ့ဘၪကိၪ့ၥ့ၪတၭ, ဆၧၥ့ၪယၫ ဒဲဆၧၥုၪ့ဆၭၥၭဆၭနီၪ ထၪ့ဖျ့ၭလၧအဝ့ၫဒၪအနိၭလခီၫ."
      },
      {
        "type": "p",
        "text": "ဒိၭနဲၩ့နၥၭ လၧယဟိဝၩအဖၧၩ့, လၧနၥၭထၧၫ့ဖျိၪ့ယၫဆံၭ. တၭထီးဒိၭနဲၩ့နၥၭ လၧနဆၧကိၪ့ၥ့ၪကိၪ့ဘၪ ဒၪနဝ့ၫလဂ့ၩ."
      },
      {
        "type": "b",
        "text": "အုၩ့လၩ့အဝ့ၫဒၪလဂ့ၩ လၧနဖၧၩ့ၥၭထီးအလူၬအဖၧၩ့တၭ, အဝ့ၫနီၪ မိမၩပျၩ့နဖၧၩ့ၥၭလဖၪလီၫ.  ထီးကဲၪထၪ့ ၦကိၪ့ဘၪကိၪ့ၥ့ၪ လၧနမ့ၬၥၪဒၪနဝ့ၫအဖၧၩ့လဂ့ၩ, ၥၭမဲၪယဟိဝၩတၭ ကၠၪခွံၬနၥၭ လၧဆၧအၧၩ့ဆံၭ."
      },
      {
        "type": "p",
        "text": "ၦလဂၩ လၧအဒၪန့ဆၧကိၪ့ဘၪကိၪ့ၥ့ၪနီၪ, ဒဲၦလဂၩ လၧအန့ဘၪၥုၪ့ဆၭၥၭဆၭနီၪ, ဘၪဆိၪဂ့ၩဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ အနီၪဒုၭအီၪထၪ့ဆၧဂ့ၩနဲၪ့ဆၧ လၧကျိၪၥံၪစ့ၩၥံၪဒုၭအီၪထၪ့ဝ့ၫနီၪ, ဒဲအဆၧအၪထၪ့ဂ့ၩနဲၪ့ ထီၫ့ၥံၪလွ့ၫၥံၪဆ့လီၫ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ဆၧကိၪ့ဘၪကိၪ့ၥ့ၪ မွဲဆၧဂ့ၩနဲၪ့ မနံၬထၩ့မျါၥံၪ, ဒဲကယဲဆၧမုၬဆၧလၩၥံၪ ထီးအလူၬနီၪ ဆၧယိဎီၩ့ လၧအနီၪၥ့ၪနးမံၩ့အ့ၬ."
      },
      {
        "type": "b",
        "text": "ယဝ့ၫဒၪ ယဆၧကိၪ့ဘၪကိၪ့ၥ့ၪ အီၪဂုးခၧၫ့ လၧဆၧထီးလၩ့ၥၭအဖၧၩ့, ဒဲဒၪန့ဆၧဒုၭကိၪ့ၥ့ၪလဖၪ အဆၧၥ့ၪယၫ အဂဲးအကၠီၪ့လီၫ."
      },
      {
        "type": "p",
        "text": "နၥံၪဝ့ၫလဂၩဂၩနီၪ န့ဆၧကိၪ့ၥ့ၪကိၪ့ဘၪ အလးအ့ၪအီၪတၭ မွဲအအၪ့ကံၩ့ယွၩ လၧအဖ့ၪလၫ့ဆၧယီၫ, လၧၦကိၭဂၩဒ့ၭတၭ လအၪ့လၬဘၪဆၧလဂၩနီၪဆံၭ."
      },
      {
        "type": "b",
        "text": "နအ့ၪကိၭၡၭထၪ့ လၧဆၧၥ့ၪယၫအဂး ဒဲထုၭထၪ့နလူ လၧဆၧၥုၪ့ဆၭၥၭဆၭအဂးနီၪ အ့ၪအၪ့ဎူၫအၪ့ဎၬ ဝ့ၫဘဲၫ ကျိၪၥံၪစ့ၩၥံၪအၥိၭနီၪ,"
      },
      {
        "type": "p",
        "text": "ဒဲခုၪ့အၪ့ဎၬဝ့ၫ ဘဲၫလၧဆၧလူဒိၪဎွ့ၩဒိၪ အီၪၥူၪဝ့ၫအဂးအၥိၭနီၪ,"
      },
      {
        "type": "b",
        "text": "ထီးနီၪလဖၧၫ့ နနၪမိၥ့ၪဆၧၥၭမဲၪယဟိဝၩ ဒဲနမိဒၪန့ဆၧၥ့ၪယၫယွၩဆ့လီၫ. အဂဲးဘဲၫယီၩ ယဟိဝၩ ဖ့ၪလၫ့ဆၧကိၪ့ဘၪကိၪ့ၥ့ၪတၭ, ဆၧၥ့ၪယၫ ဒဲဆၧၥုၪ့ဆၭၥၭဆၭနီၪ ထၪ့ဖျ့ၭလၧအဝ့ၫဒၪအနိၭလခီၫ,"
      },
      {
        "type": "p",
        "text": "ထီးနီၪလဖၧၫ့, နမိၥ့ၪယၫဆၧတီၩဆၧလီၩ့ ဒဲဆၧစ့ၩရၫ့ ဒဲဆၧမၩတီၩလိၬအၥၭ ဒဲကယဲဖၧၩ့ၥၭအဂ့ၩ ကိၭဘီၩ့ဒ့ၭဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧၥၭမဲၪယဟိဝၩနီၪ မွဲဆၧၥ့ၪယၫအခၪ့ထံၭတၭ, ဆၧကိၪ့ၥ့ၪ ဒဲဆၧၥီၪ့လိၪနီၪ ၦအဂီၩ့ၥံၪ မၩကြၩ့ထမးဝ့ၫလီၫ. ယဖိၪခွၫဧ့, ခိၭနၪနဖါအဆၧၥီၪ့ဆၧၥၫ့နီၪဆံၭ. ဒဲနမိအၥနိၫနီၪ ထီးခွံၬၡိၭလဂ့ၩ."
      },
      {
        "type": "p",
        "text": "အၪ့ကံၩ့ဆၧဆံၭ. ဆၧမိဖ့ၪလၫ့နၥံၪလီၫ. အၪ့ဎၬဆၧဆံၭ နၥံၪမိဒၪန့ဆၧလီၫ. ဒိၪထိၬဆၧဆံၭ ဆၧမိဝဲထၪ့ လၧနၥံၪအဂးလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ကယဲၦလၧအအၪ့ကံၩ့ဆၧနီၪ မွဲအနၫ့ဘၪဝ့ၫ ကိၭဂၩဒ့ၭလီၫ. ၦလၧအအၪ့ဎၬဆၧနီၪ မွဲအဒၪန့ဘၪဝ့ၫလီၫ. ဆၧမိဝဲထၪ့န့ ၦလၧအဒိၪထိၬဆၧနီၪလီၫ."
      }
    ]
  },
  {
    "id": 48,
    "title": "ဆၧဖီ  ၄၈.\tဆၧနၪ့ထၪ့ထဲၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "(အၪ့. ၉ဝး ဒီၩ့. ၉၇, ၁ၥး၇, ရိ. ၁၂း နဲၪ. ၇း၉)"
      },
      {
        "type": "p",
        "text": "ကဆါဧ့, နမွဲယူၭ ဆၧအီၪဂုးခၧၫ့အလး လၧပဂးအဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "b",
        "text": "ခိၪလီၩ့ထိၩ့ချိၬ လချုၭအီၪဖျဲၪဒံၭဘၪတၭ နလချုၭမၩကဲၪထၪ့ဒံၭဘၪဂၪ့ခိၪ ဒဲခီၫ့တၭ, နဝ့ၫဒၪယီၩ လၧအဆိၩဆိၩအကၠၪကၠၪ နမွဲယွၩ ထီၩ့လၧအဆိၩဆိၩအကၠၪကၠၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဒုၭကဲၪထၪ့ၦၡၩ လၧဂၪ့ခိၪအမုၬတၭ, နစံၭ, ထဲၩ့ထဲၩ့ဆံၭ. ၦၡၩအဖိၪခွၫၥံၪဧ့, အဂဲးဘဲၫယီၩ လၧနမ့ၬယၫနီၪ အနံၪ့လထီၫ့ မၩအၥၭဘဲၫ လၧမုဂၪလနံၩ လၧအဖီၩ့ခွံၬအၥိၭတၭ မၩအၥၭဘဲၫ ပအီၪခိၭဆၧ အဆၧၫ့အထီ လၧမုနၩအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "နဝ့ၫခွံၬအဝ့ၫၥံၪတၭ မၩအၥၭဘဲၫ အမံၫအၥိၭတၭ ဒံၩခွံၬ လၧဂီၩလခီၫ ဘဲၫနၪ့ၥံၪမံၩ့ၥံၪအၥိၭနီၪလီၫ. လၧဂီၩလခီၫနီၪ ဂ့ၩထၪ့ဝ့ၫတၭ မဲၪထၪ့ဝ့ၫဒၪဆ့, လၧမုဂၪလၩ့လခီၫနီၪ ဘၪဆၧခူၭခွံၬဝ့ၫတၭ, ဎဲၫ့ထၪ့ခွံၬဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "ပနံၪ့ပလၩလူၬဝ့ၫ ဘဲၫဆၧဆီၫ့မီၪ့လထံၪအၥိၭနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ၥီၪ့လိၪလါပၧၩ ဘဲၫၥိၭပမိဝံထၪ့နၬထၪ့ ပမုနံၩလဖၪတၭ, န့ဘၪပၥၭ လၧအကိၪ့ဆၧၥ့ၪ အၥိၭနီၪဆံၭ. ဂဲၫထဲၩ့ယဟိဝၩဧ့, ဆံၭယံၬလဲၪ, တၭမွဲနယၫ့ၥၭထဲၩ့ နခ့ၫနၡၩၥံၪဆံၭ."
      },
      {
        "type": "p",
        "text": "ဒုၭမံၫ့ၥုၪ့မံၫ့ၥၭလါပၧၩ လၧနဆၧယၫ့ၥၭ လၧအဆိၫအချဲၫ့, ဘဲၫၥိၭပမိၥုၪ့ဎွံၪၥၭယီၫ, ၥုၪ့ထိၬၥၭထိၬ လဆိၩဒၪပၧၩယီၩဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭဒုၭၥုၪ့ထိၬၥၭထိၬပၧၩ ဘဲၫမုနံၩ လၧနမၩၡၪ့မၩနၭပၧၩ, ဒဲနံၪ့လဖၪ လၧပဒၪဘၪဆၧအၧၩ့ဆၧၥၫ့နီၪဆံၭ. တၭနမၩဆၧနီၪ မွဲအအီၪဖျီၪ လၧနခ့ၫနၡၩအမ့ၬယၫ ဒဲနလၩနဖၩ့နီၪ လၧအဖိၪအလံၩအမ့ၬယၫဆံၭ."
      },
      {
        "type": "p",
        "text": "တၭမွဲ ယဟိဝၩပယွၩအဎံၫအလၩ အီၪလၧပလီၩ့ဆံၭ."
      },
      {
        "type": "b",
        "text": "တၭဒုၭအီၪဂုးအီၪခၧၫ့ဆၧ လၧပမၩ လၧပစူၪ လၧပဂးဆံၭ. မွဲမၬ ဆၧလၧပမၩလၧပစူၪနီၪ ဒုၭအီၪဂုးအီၪခၧၫ့အဝ့ၫနီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "ၦအတီၩအလီၩ့ အဆၧနၪ့ထၪ့ထဲၩ့နီၪ ဘၪဆိၪဂ့ၩဝ့ၫ, အ့ၪမွဲၦလတီၩလလီၩ့ဘၪအမံၩ့နီၪ မိအုၪ့ဝ့ၫဒၪလီၫ."
      },
      {
        "type": "b",
        "text": "ထီးၦလတီၩလလီၩ့ဘၪအ့ၪၥံၫနီၪ ဆၧယိလါလၩ့မါဝ့ၫတၭ, မွဲမၬ ဆၧအၧၩ့ဆၧၥၫ့ အဆၧယိလါနီၪ ဂၭဂီၩ့ဝ့ၫဒၪလီၫ."
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ ဖုၥံၪဝဲၥံၪဧ့, ယအၪ့ကံၩ့အၪ့ယၫနၥံၪ လၧယွၩအဆၧယၫ့ၥၭအကၠီၩ့ ဘဲၫၥိၭနၥံၪမိအီၪက့ၪ နၥံၪအမိၡါ လၧဆၧလုမၧၫ့ဆံၫ့ဎံၪ ဆၧဘၪယွၩအၥၭနီၪ နၥံၪကြၨၭမၩနၥံၪဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ထီးမၩဒီၩ့ ၦလကၠၪဖိၪလဖၪယီၩလဂ့ၩ, အ့ၪမွဲ အၪ့လဲၩခွံၬနၥံၪအခံးအဂၩ့ လၧဆၧမၩထဲၩ့နၥံၪအၥၭအၥၫ့ အဂးနီၪ ဘဲၫၥိၭနၥံၪမိဒၪဘၪ ယွၩအၥၭ ဒဲအဆၧဂ့ၩ, ဒဲဆၧလၧအအဲၪဒိၭဝ့ၫ ဒဲအဆၧလၧၫ့ဆၧဎွ့ၩနီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "ဆၧနီၪလဖၪအလးခဲၫ့ ယယိဆၧတၭ, ယိခွါ, ၦခမျၧးဖၭဒိၪ လၧၦဝံထၪ့နၬထၪ့ဝ့ၫ လၥ့ၪဘၪနးဂၩနီၪ ဂဲၫလၧကယဲၦအဆၨၩၥံၪ, ဒဲလၧကယဲၦအဒီၪ့ၥံၪ ဒဲလၧကယဲၦခမျၧးၥံၪ, ဒဲလၧကယဲ ၦချဲၩ့ဆၧကိၭဆၨၩဒ့ၭ အဒီၪ့အကျၩလဖၪနီၪ ဆၧၫ့ထုၪ့ လၧလးဆီၩ့ဆီ ဒဲၥိၪဖိၪအမ့ၬယၫ ကီၩ့ၥိၭဝိၬလိၫ့ဘွၩတၭ အီၪလၧစီၩ့မလီၫ့အလၪ လၧအစူၪဖၧၩ့,"
      },
      {
        "type": "b",
        "text": "အဝ့ၫၥံၪကိၭၡၭထၪ့ လၧအလူဖၭဒိၪတၭ စံၭဝ့ၫ, မွဲဆၧထိးထဲၩ့တၩ့ထဲၩ့ အီၪလၧပယွၩ လၧအဆၧၫ့နၩ့ လၧလးဆီၩ့ဆီအဖၫ့ခိၪ ဒဲလၧအၥိၪဖိၪနီၪဆံၭ."
      },
      {
        "type": "p",
        "text": "တၭကယဲအၥီၫ့ ဆၧၫ့ထုၪ့ဝၭဖီၩ့ လးဆီၩ့ဆီ ဒဲလးဆီၩ့ဆီအမ့ၬယၫတၭ, ဘိၪ့ထၪ့ဘၩထၪ့ယွၩ စံၭဝ့ၫဒၪ,"
      },
      {
        "type": "b",
        "text": "အၩမံၩ့, ဆၧစံၭထၪ့အၪ့အူၭ ဒဲဆၧလၩဆၧဖၩ့ ဒဲဆၧကိၪ့ဘၪကိၪ့ၥ့ၪ ဒဲဆၧစံၭထၪ့အၪ့အူၭအခိးအတၩ ဒဲဆၧယူၭဆၧယၪ့ ဒဲဆၧအစီၩ့အမၩ့ ဒဲဆၧအဂဲးအဘၭနီၪ မွဲအအီၪ လၧပယွၩအဆိၩဆိၩအကၠၪကၠၪဆံၭ. အၩမံၩ့."
      },
      {
        "type": "p",
        "text": "ၦၥုၪ့က့ၭၥၭၡါလဂၩ ချဲၩ့ဆၧၫ့ဆၧတၭ, စံၭယၧၩ ၦလအကီၩ့ဆၧၥိၭဆၧအဂ့ၩအဘွၩနီၪ မွဲပလၫလဖၪလဲၪ. မွဲအဂဲၫအထံၭခီၫခီၫလဲၪ."
      },
      {
        "type": "b",
        "text": "တၭယစံၭဝ့ၫ ကဆါဧ့, နၥ့ၪယၫနဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "တၭအဝ့ၫဒၪနီၪစံၭယၧၩ အဝ့ၫၥံၪမွဲ ၦလၧအဂဲၫထၪ့ လၧဆၧၡၪ့ဆၧနၭအဖၧၩ့, ဒဲအၪ့ဆူၫဝၭဘွၩအဝိၬလိၫ့ လၧၥိၪဖိၪအၥွံၪလီၫ."
      },
      {
        "type": "b",
        "text": "မၩအၥၭဘဲၫနီၪတၭ အီၪဝ့ၫ လၧယွၩအလးဆီၩ့ဆီအမ့ၬယၫတၭ မၩအဆၧ လၧဆၧလုဂံၪ့ဖၧၩ့ မုဆၫဆၫ မုနၩနၩလီၫ."
      }
    ]
  },
  {
    "id": 49,
    "title": "ဆၧဖီ  ၄၉.\tကဆါယ့ၫၡူၬမၧၫ့ထၪ့ထဲၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "မွဲပလၫနဲၩထဲၩ့ယူၭ ဆၧပရၧၫ့ လၧပလီၩလၩ့လၬလၩ့လဂၩလဲၪ. တၭယဟိဝၩအစူၪဒူၪ အီၪဖျီၪထၪ့ယူၭ လၧပလၫအမ့ၬယၫလဂၩလဲၪ."
      },
      {
        "type": "b",
        "text": "မွဲအမဲၪထၪ့ဝ့ၫ လၧအမ့ၬယၫ ဘဲၫၥံၪ့အယိၬဘၪ့အၥိၭတၭ, ဘဲၫၥံၪ့အဝံ လၧဂၪ့ခိၪဎဲၫ့ဒိၭဒူၪထၪ့အၥိၭ နီၪလီၫ. အခံးအဂၩ့လအီၪဘၪ, အဎံၫအလၩဆ့လအီၪဘၪတၭ ထီးပဒၪဘၪအဝ့ၫအခံးအဂၩ့ လၧအဘၪပမ့ၬနီၪ အီၪအ့ၬ."
      },
      {
        "type": "p",
        "text": "ၦၡၩမၩကြၩ့ထမးတၭ, လ့ၩဒၪခွံၬအဝ့ၫ မွဲဝ့ၫလၧ ၦၥုၪ့အုၭၥၭအုၭတၭ, ၥ့ၪယၫဆၧၡၪ့ဆၧနၭ ဘဲၫၦလဂၩ လၧပမၩဘံၭခွံၬပမ့ၬ လၧအမ့ၬ လၧအမ့ၬယၫအၥိၭ ၦမၩကြၩ့ထမးဝ့ၫတၭ ပအီၪက့ၪအလးအ့ၬ."
      },
      {
        "type": "b",
        "text": "မွဲမၬ အဝ့ၫဒၪဆိၬ ဆၧစူၭဆၧဆၫတၭ, အွံၪဝ့ၫပဆၧၥၭအုၭလီၫ. တၭပဆီၫ့မီၪ့ လၧဆၧကျီၪ့ဝ့ၫ လၧယွၩထးဝ့ၫတၭ ဘၪၡၪ့ဘၪနၭလီၫ."
      },
      {
        "type": "p",
        "text": "တၭမွဲအဘၪဆၧဆ့ၭဖိးဝ့ၫ လၧပဆၧမၪအကၠီၩ့တၭ ဘၪဆၧမၩလၩ့ဘျ့ၭဝ့ၫ လၧပဆၧဒဲၩဘၭအကၠီၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧအၪ့ၥီၪ့ဘၪဆဲၫ့လၧ ပဆၧဘၪလိၬအိၭလိၬနီၪ အီၪဝ့ၫလၧအလီၩ့တၭ, ပဘျၪထဲၩ့ဝ့ၫ လၧအဝ့ၫ ဒၪဘၪထးအဖၧၩ့လး အကၠီၩ့နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ပလ့ၩလဂၩ လၧအဖၧၩ့ၥၭဒၪဝ့ၫလဂၩ လၧအဖၧၩ့ၥၭဒၪဝ့ၫ ဆုၬဆုၬလီၫ."
      },
      {
        "type": "p",
        "text": "အဲၫ.  ၅၃း၁-၅"
      },
      {
        "type": "b",
        "text": "တၭပဝ့ၫဒၪ ထီးအလူၬယီၩ ကဆါအီၪက့ၪ ပဆၧအၧၩ့ဆၧၥၫ့ လၧအဝ့ၫဒၪအလီၩ့လီၫ."
      },
      {
        "type": "p",
        "text": "ယၥ့ၪယၫ ၦလၧအဎွ့ၩန့ထဲၩ့ယၧၩလဂၩနီၪ မၧၫ့ဝ့ၫတၭ, လၧခဲၫ့ထဲၩ့နီၪ မွဲအမိဂဲၫဆၧၫ့ထုၪ့ လၧဂၪ့ခိၪချိၫ့ယီၩ ဒဲလၧယဖံၭယယၪယီၩ ဘၪဆၧမၩဂၭဂီၩ့ဝ့ၫအလးခဲၫ့ လၧယဖံၭယယၪယီၩ ဘၪဆၧမၩဂၭဂီၩ့ဝ့ၫ အလးခဲၫ့ လၧယဖံၭယယၪ လအီၪဘၪနီၪ ယမိဒၪဘၪယွၩဆ့လီၫ."
      },
      {
        "type": "b",
        "text": "ထီးယလ့လဖၪလူၬခွံၬဝ့ၫ လၧယဖၧၩ့တၭ, ယမိဒၪဘၪအဝ့ၫဒၪ လၧယဂးဒၪယဝ့ၫတၭ ယမ့ၬၥၪဒၪယဝ့ၫ မိဒၪဘၪတၭ မွဲဂူၫဂၩအ့ၬ."
      },
      {
        "type": "p",
        "text": "မၩအၥၭဘဲၫနီၪတၭ နၥံၪအ့ၪစံၭ ပမၩအၧၩ့အဝ့ၫနီၪ မွဲအဂဲး ဘဲၫၥ့ၪလဲၪတၭ ဆၧဂ့ၩအဝံနီၪ အီၪလၧယဖၧၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "နၭၥံၪဖၩ့ၥံၪ ၥၭမဲၪနၥံၪဝ့ၫဆံၭ. အဂဲးဘဲၫယီၩ နၭၥံၪဖၩ့ၥံၪ အဆၧမၩအၧၩ့နီၪ အီၪဝ့ၫလၧၦၥၭထၪ့အဂး, ဘဲၫၥိၭနၥံၪမိၥ့ၪယၫ လၧဆၧစ့ၩရၫ့နီၪအီၪဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "လၧမးၥံၫအနံၩအလးခဲၫ့ လၧမုနံၩအခၪ့ထံၭ ဆၧဖၩ့ထၪ့ လၧဂီၩနၪ့ခုၬနီၪ နးမၫရံၫမၭဂဒၫလံနံၫ ဒဲနးမၫရံၫအဂူၫဂၩနီၪ လ့ၩယိဆၧၥွၪခိၪနီၪလီၫ."
      },
      {
        "type": "b",
        "text": "ယိခွါ, ဂၪ့ခိၪဝၭဝ့ၫဆီၪ့ဆီၪ့လ့ၬနီၪ အဂဲးဘဲၫယီၩ ယွၩအၥီၫ့ဂဲၫလၩ့ လၧမူၭခိၪတၭ ဂဲၫချံးခွံၬလိးတၭ, ဆၧၫ့နၩ့ဝ့ၫ လၧအဖၫ့ခိၪနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "အခံးအဂၩ့မၩအၥၭ ဘဲၫလၫ့ဝဲအဒံၭအၥိၭနီၪတၭ, အကီၩ့အၥိၭဘွၩဝ့ၫ ဘဲၫမူၭခိၪဖီၫအၥိၭလီၫ."
      },
      {
        "type": "b",
        "text": "ၦခိၭဆၧၥံၪ လၧအၥၭမဲၪအဝ့ၫဒၪအကၠီၩ့နီၪ, ဝၭထိၬဝၭတ့ၭတၭ ကဲၪထၪ့ဝ့ၫဘဲၫ ၦအၥံၫအၥိၭလီၫ."
      },
      {
        "type": "p",
        "text": "အၥီၫ့လဂၩချဲၩ့ဆၧၫ့ဆၧတၭ, စံၭၦမုၪလဖၪနီၪ ထီးၥၭမဲၪနၥံၪလဂ့ၩ, အဂဲးဘဲၫယီၩ ယၥ့ၪယၫ လၧနၥံၪ အၪ့ဎၬယ့ၫၡူၬ လၧဆၧဖျၩထၪ့ဝ့ၫ လၧစူၪယၫထုၪ့အလီၩ့နီၪလီၫ. အဝ့ၫဒၪအီၪလၧၩ့ ထီးယီၩအ့ၬ. အဂဲးဘဲၫယီၩ ဘဲၫအစံၭဝဲၩဝ့ၫအၥိၭနီၪ မွဲအဂဲထုၪ့ထဲၩ့ယူၭတၭ, ဂဲၫယိခွါအလး လၧကဆါမံၫနၩ့ထီးယီၩဘီၪ."
      },
      {
        "type": "b",
        "text": "ထဲၩ့ချဲၫ့ချဲၫ့တၭ, လီၩဘၪအထံၩအဖျဲၥံၪ လၧအဂဲထုၪ့ထဲၩ့ လၧဆၧၥံၫအဖၧၩ့ယူၭ. ယိခွါ အဝ့ၫဒၪ လ့ၩဝဲၩဝ့ၫ လၧနၥံၪအမ့ၬယၫ လၧဂၫလလံၫနီၪလီၫ. နၥံၪမိဒၪဘၪအဝ့ၫ ထီးနီၪလီၫ. ယိခွါ ယလီၩဘၪယူၭ နၥံၪယူၭ."
      },
      {
        "type": "p",
        "text": "မၭ.  ၂၈း၁-၇"
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲဘိၩ့နဲၪ့ယီၩ ဎရံၬဂဲထုၪ့ထဲၩ့ယူၭ လၧဆၧၥံၫအဖၧၩ့ယူၭ. ကဲၪၦအမံၫမၪဝ့ၫလဖၪ အဆၧၥၪဆိၫလီၫ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ မွဲဆၧၥံၫအီၪထၪ့ဝ့ၫ လၧၦၡၩအကၠီၩ့တၭ ဆၧဂဲထုၪ့ထဲၩ့ လၧဆၧၥံၫအဖၧၩ့နီၪ အီၪထၪ့လၧ ၦၡၩအကၠီၩ့ဆ့လီၫ. အဂဲးဘဲၫယီၩ ဘဲၫၦထီးအလူၬၥံၫဝ့ၫ လၧစအၫဒၫ့အဖၧၩ့အၥိၭနီၪ ၦထီးအလူၬ မိမၧၫ့ထၪ့ထဲၩ့ဝ့ၫ လၧဎရံၬအဖၧၩ့ ဘဲၫနီၪၥိၭဆ့လီၫ."
      },
      {
        "type": "p",
        "text": "၁ကီ.၅း၁၀-၂၂"
      }
    ]
  },
  {
    "id": 50,
    "title": "ဆၧဖီ  ၅၀.\tဘိၪ့ယဲဆံၫ",
    "paragraphs": [
      {
        "type": "p",
        "text": "ယိခွါ, ယဟိဝၩစံၭဝ့ၫဒၪ, မုနံၩလဖၪ မိဘၪဝ့ၫ လၧယမိအုၩ့လၩ့ဆၧအၥၫ့, လၧအံၫစရ့လၭအၡၩဂံၪ့ဖိၪ ဒဲယုဒၫအၡၩဂံၪ့ဖိၪလီၫ."
      },
      {
        "type": "b",
        "text": "ယဟိဝၩစံၭဝ့ၫဒၪ, အ့ၪမွဲအယီၩ ဆၧအုၩ့လၩ့ လၧယမိအုၩ့လၩ့ လၧအံၫစရ့လၭအၡၩဂံၪ့ဖိၪ, ဆၧလၧမုနံၩလဖၪနီၪအလးခဲၫ့တၭ,"
      },
      {
        "type": "p",
        "text": "ယဟိဝၩစံၭဝ့ၫဒၪ, ယမိအီၪက့ၪဆၧၥီၪ့ဆၧၥၫ့ လၧအဝ့ၫၥံၪအၥၭခံဖၧၩ့တၭ, ယမိကွ့ၭ လၧအၥၭအလီၩ့တၭ, ယမိကဲၪထၪ့အယွၩတၭ, အဝ့ၫၥံၪမိကဲၪထၪ့ ယခ့ၫယၡၩလီၫ."
      },
      {
        "type": "b",
        "text": "တၭအဝ့ၫၥံၪ လမိၥီၪ့လိၪလၧၩ့ဘၪ ၦလၧအနဲၩ့ထံၭ, ဒဲအထၧၫ့ဖုဝဲလဂၩဘၪလဂၩနီၪ, စံၭ, ၥ့ၪယၫ ယဟိဝၩဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ၦမိၥ့ၪယၫယၧၩထီးအလူၬ, လၧအဆံၭထုၬ ထီၩ့လၧအဒိၪထုၬ, ယဟိဝၩစံၭဝ့ၫဒၪ, အဂဲးဘဲၫယီၩ ယမိဖျါခွံၬအဆၧမၪတၭ, ယနၪ့ထၪ့လၧၩ့ အဆၧဒဲၩဘၭအ့ၬ."
      },
      {
        "type": "p",
        "text": "(မဲအၫ. ၃ၥး)"
      },
      {
        "type": "b",
        "text": "ယမိဖ့ၪလၫ့အဝ့ၫၥံၪ လၧအၥၭလဖျိၪ့ဎးတၭ, ယမိဒုၭနုၬအၥုၪ့ၥၫ့အၥၭၥၫ့ လၧအဖၧၩ့တၭ, ယမိထုၭထၪ့ခွံၬ အၥၭလိး လၧအဖၧၩ့တၭ,"
      },
      {
        "type": "p",
        "text": "ယမိဖ့ၪလၫ့အဝ့ၫၥံၪ လၧအၥၭဆၧယၪ, ဘဲၫၥိၭအမိလ့ၩဆၧ လၧယၥနိၫလဖၪအဖၧၩ့, ဒဲထီးန့ယဆၧစ့ၩရၫ့ ဒဲမၩဝ့ၫတၭ, အဝ့ၫၥံၪမိကဲၪထၪ့ယၡၩခမျၧးတၭ, ယမိကဲၪထၪ့အဝ့ၫၥံၪအယွၩလီၫ."
      },
      {
        "type": "p",
        "text": "ဇံၫ.  ၁ၥး၁၉"
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ဘဲၫဂၪ့ခိၪဒုၭမဲၪထၪ့ဆၧအၥိၭတၭ, ဘဲၫကျိၭဒုၭမဲၪထၪ့ ဆၧဎွံၪအၥၭ လၧအဖၧၩ့အၥိၭနီၪ, ကဆါယဟိဝၩ မိဒုၭအီၪထၪ့ ဆၧတီၩဆၧလီၩ့ ဒဲဆၧစံၭထၪ့အၪ့အူၭဆၧ, လၧၦကိၭဆၨၩဒ့ၭအမ့ၬယၫ ဘဲၫနီၪအၥိၭလီၫ."
      },
      {
        "type": "p",
        "text": "အဲၫ.  ၆ၥး၁၁"
      },
      {
        "type": "p",
        "text": "တၭ, ထီးယဲဆံၫအမုနံၩ လၧၫ့ထၪ့ဎွ့ၩထၪ့ယူၭတၭ, အဝ့ၫၥံၪကိၭဂၩဒ့ၭ အီၪဝ့ၫလၧအၥၭလဖျိၪ့ဎး လၧအလးလစီၪ့ဎးလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧၥီၫလၩ့ၡုၭဝ့ၫလၧမူၭခိၪ, ဘဲၫလံၩမုလဖုၬ ဂဲၫဝ့ၫအၥိၭနီၪ ဎွ့ၩဂံၪ့ လၧအဝ့ၫၥံၪဆၧၫ့နၩ့အီၪဝ့ၫ လၧအဖၧၩ့ထၧၫ့ဖျိၪ့ယၫလီၫ."
      },
      {
        "type": "p",
        "text": "ဆၧအဖျ့ၩလဖၪ ဘဲၫမ့ၪလၫအၥိၭ အီၪဖျီၪထၪ့တၭ, အၪ့နၩ့ဖၭလၩ့အၥၭနီၪ ဆီးလၩ့ဝ့ၫ လၧအဝ့ၫၥံၪ အလီၩ့ဆုၬဆုၬလီၫ."
      },
      {
        "type": "b",
        "text": "ၦကိၭဂၩဒ့ၭနီၪ လၧၫ့ထၪ့ဎွ့ၩဝ့ၫ လၧၥၭမုဆံၫ့ဎံၪတၭ, ချဲၩ့ထၪ့ဝ့ၫ လၧၦဆၨၩဂူၫဂၩအလၨ ဘဲၫၥၭမုနီၪ ဒုၭချဲၩ့ဝ့ၫအၥိၭလီၫ."
      },
      {
        "type": "p",
        "text": "ထီးဆၧအလူၥီၫထၪ့ဝ့ၫနီၪ, ၦခမျၧး အီၪကိၩ့အီၪကီၪ့တၭ, အၥၭဘံၪဘူၪဝ့ၫလီၫ."
      },
      {
        "type": "b",
        "text": "ၦကိၭဂၩဒ့ၭ ထီၫမံၫထီၫမၪဝ့ၫတၭ, စံၭလိၬအၥၭ, ၦလၧအချဲၩ့ဆၧလဖၪယီၩ မွဲၦဂၫလလံၫဖိၪထီးအလူၬ မွဲအ့ၬဧၪတၭ, ပနါဂၧၫ့ဆၧ လၧပအီၪဖျဲၪအလၨ, လဂၩလၧအလၨဒၪဝ့ၫဘဲၫၥ့ၪလဲၪ."
      },
      {
        "type": "p",
        "text": "အ့ၪမွဲအဂူၫဂၩလနၩ့နၩ့ ဒုၪဒွ့ၪဆၧတၭ စံၭဝ့ၫ, အဝ့ၫၥံၪဎွ့ၩဝ့ၫ လၧစဘံၭထံၫအဆၧၫ့လီၫ."
      },
      {
        "type": "b",
        "text": "စပံတၧၫ့ဆၧၫ့ထုၪ့ဎုၬ လၧၦဆံၫလဂၩနီၪ ထုၭထၪ့အလူတၭ စံၭဝ့ၫ, ၦယုဒၫဖိၪ, ဒဲၦအီၪဝ့ၫ လၧယရုစလံၫ့ ထီးအလူၬၥံၪဧ့, ၥ့ၪယၫဆၧယီၩ ဒဲဒိၭနၥံၪအနါ လၧယလူဆံၭ."
      },
      {
        "type": "p",
        "text": "အဂဲးဘဲၫယီၩ ၦလဖၪယီၩ အီၩမၧၩ့အၥၭ ဘဲၫနၥံၪဆီၫ့မီၪ့အၥိၭနီၪမွဲအ့ၬ."
      },
      {
        "type": "b",
        "text": "အဂဲးဘဲၫယီၩ ဘိၩ့နဲၪ့ယီၩ မွဲမုမ့ၬထၪ့ ၥၧၫ့နၩရံၩလီၫ. အ့ၪမွဲဆၧလမံၩ့ယီၩ မွဲဆၧ လၧမီၪစယိၫအ့လၭ လီၩဘၪဝဲၩဝ့ၫလီၫ."
      },
      {
        "type": "p",
        "text": "လၧမုနံၩအခဲၫ့ထုၬလဖၪနီၪ ယွၩစံၭဝ့ၫဒၪ, ဆၧမိမၩအၥၭ လၧယမိလူၫလၩ့ယၥၭမု လၧကယဲဆၧယၪ ထီးအလူၬအလီၩ့လီၫ."
      },
      {
        "type": "b",
        "text": "နၥံၪအဖိၪမုၪၥံၪ, ဒဲအဖိၪခွၫၥံၪ မိချဲၩ့ဆၧ လၧမီၪအချိၬ, ဒဲနၥံၪအဖိၪခွၫၥံၪ မိဒၪဆၧ လၧယၫလခီၫ, ဒဲနၥံၪအၥၭၡါၥံၪ မိမံၫမးဆၧမံၫမးလီၫ."
      },
      {
        "type": "p",
        "text": "လၧမုနံၩလဖၪနီၪ ယမိလူၬလၩ့ယၥၭမု, လၧယဎီးယၡၩမုၪၥံၪ, ယဎီးယၡၩခွၫၥံၪအလီၩ့, တၭအဝ့ၫၥံၪ မိချဲၩ့ဆၧ လၧမီၪအချိၬလီၫ."
      },
      {
        "type": "b",
        "text": "တၭဆၧမိမၩအၥၭ, ထီးဒၪ ၦလၧအကိၭထၪ့ကဆါအမံၩ့ လဂၩလါလါနီၪ မိထီၩ့လၧ ဆၧထိးထဲၩ့တၩ့ထဲၩ့ဝ့ၫဒၪလီၫ."
      },
      {
        "type": "p",
        "text": "မၩ. ၂း၁-၄, ၆၈, ၁၃-၁၈, ၂၅"
      }
    ]
  },
  {
    "id": 51,
    "title": "(၅၁)\tဘၧၩ့ထံၫ ဆၧအီၪကီၪ့ဖိၪအဆၧအုၩ့လၩ့",
    "paragraphs": [
      {
        "type": "p",
        "text": "ကဆါယ့ၫၡူၬစံၭဝ့ၫဒၪ, ‘နၥံၪအ့ၪအဲၪယၧၩတၭ ထီးန့ဖံၭထၬ ယဆၧမၪလူၬလဖၪနီၪဆံၭ’ ယီ. ၁၄း၁၅."
      },
      {
        "type": "p",
        "text": "၁\tပမိဘၪနၪ့ထၪ့ထဲၩ့ ကဆါအမုခၪ့ထံၭအနံၩ ဒဲအီၪက့ၪဆံၫ့ဎံၪဝ့ၫနီၪ, မွဲလံၬဆံၫ့ဎံၪအဆၧၥီၪ့ဆၧၥၫ့လီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧၥီၪ့ဆၧၥၫ့လထံၪယီၩ ပအုၩ့လၩ့ လၧပမိထီးန့ဖံၭထၬဝ့ၫနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "မၫ. ၁၅း၁-၂, ယီ. ၂ဝး၁, ဆၧ. ၂၈း၇, ၁ကီ. ၁၆း၂, ၂ကီ. ၁၂း၂, နဲၪ. ၥး၁၀."
      },
      {
        "type": "p",
        "text": "၂\tမွဲပထီးဂၭဎ့ၭ ဆၧဘိၪ့ဎိၭလၩ့ဘၩဎိၭလၩ့ယွၩ ဒဲမၩလၩမၩဖၩ့ယွၩအဂးလဂ့ၩနီၪ မွဲလံၬဆံၫ့ဎံၪ အဆၧၥီၪ့ဆၧၥၫ့လီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧၥီၪ့ဆၧၥၫ့လထံၪယီၩ ပအုၩ့လၩ့ လၧပမိထီးန့ဖံၭထၬဝ့ၫနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ဟံ. ၁၀၂၅, မၭ. ၁၈း၂၀, ဆၧ. ၂း၄၇, အ့. ၃း၂၁, အၪ့. ၁၀၃း၁, အၪ့. ၁၂၇း"
      },
      {
        "type": "p",
        "text": "၃\tလၧပမိနုၬလၩ့ လၧပဒူၭဖၧၩ့, ဒဲဘၩဆိၪဖၪဆၧ လၧပဖါ လၧအအီၪဝ့ၫ လၧဆၧအီၪၥူၪအလးလဂၩနီၪ, မွဲကဆါအဆၧမၪလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧမၪလူၬလထံၪယီၩ ပအုၩ့လၩ့ လၧပမိထီးန့ဖံၭထၬဝ့ၫနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "မၭ. ၆း၆, မၫ. ၥး၃၅, လု. ၁ၥး၁, ဆၧ. ၁ဝး၉"
      },
      {
        "type": "p",
        "text": "၄\tဘဲၫၥိၭပမိအဲၪလိၬကွံၩလိၬပၥၭ, မၩဆၧၩ့ဎိၭလၩ့လိၬပၥၭ, အွံၪဆၧၩ့ယိၭဆၧၩ့လိၬပဆၧဎၧၫ့, ၥၭဎွံၪဎုၬ လၧၦလၧအၥၭဎွံၫ, ၥၭအုၭဎုၬ လၧၦလၧအၥၭအုၭလဖၪနီၪ, မွဲကဆါအဆၧမၪလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧမၪလူၬလထံၪယီၩ ပအုၩ့လၩ့ လၧပမိထီးန့ဖံၭထၬဝ့ၫနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "ယီ. ၁၅း၁၂-၁၇, ၁၇း၂၁, ရိ. ၁၂း၁၀-၁၅, ၁ကီ. ၁၂း၂၆, ၁ကီ. ၁၃း၁-၉, လ့. ၆း၂, အ့.၄း၃၂."
      },
      {
        "type": "p",
        "text": "၅\tလၧပဘၪဂၭဎ့ၭခွံၬ ဆၧအၧၩ့အခံးအဂၩ့ ထီးအလူၬနီၪ မွဲကဆါအဆၧမၪလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧမၪလူၬလထံၪယီၩ ပအုၩ့လၩ့ လၧပမိထီးန့ဖံၭထၬဝ့ၫနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "မၭ. ၅း၄-၁၆, ၁ၥ့ၭ. ၅း၂၂, ရိ. ၁၂း၁-၂, ၁ပံ. ၥး၁၅-၁၆, ၂း၉."
      },
      {
        "type": "p",
        "text": "၆\tဆၧမၩလၩမၩဖၩ့ယွၩ လၧစူၪလးခၪ့ခိၪ, (ဘဲၫပစံၭဆၧအၥိၭ ဆၧမၩဘိၪ့မၩထး ဒဲဆၧအီၪက့ၪကီၪ့ဝဲၩဆၧ လၧယွၩအဂး) ဘဲၫပဒိၭန့ဘၪ ဆၧအခိးအတၩ ဒဲဖ့ၪလၫ့ဆၧယီၫ လၧကဆါယွၩအဂးနီၪ မွဲလံၬဆံၫ့ဎံၪအဆၧၥီၪ့ ဆၧၥၫ့လီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧၥီၪ့ဆၧၥၫ့လထံၪယီၩ ပအုၩ့လၩ့ လၧပမိထီးန့ဖံၭထၬဝ့ၫနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "၁ကီ. ၁၆း၂, ၂ကီ. ၉း၇,  ၂မိ. ၃၅း၅, ၂၅း၂"
      },
      {
        "type": "p",
        "text": "၇\tၦလီၩလၩ့ ဆၧၥၭထိၬအပရၧၫ့လဖၪ မိဘၪမၧၫ့ဝ့ၫ လၧဆၧၥၭထိၬအပရၧၫ့ အဆၧမၩအကၠီၩ့လီၫ. ၦလၧ အဖ့ၪလၫ့ပၧၩ ဆၧဘၪဆဲၫ့လၧၥၭနီၪ, မိန့ဘၪထဲးဎုၬဆ့ ဆၧဘၪဆဲၫ့ လၧဆၧဖံၭဆၧယၪအဂး (ဘဲၫပစံၭဆၧအၥိၭ ဆၧလုအၪ့လုအီၩဆရၫနီၪ) မွဲကဆါအဆၧမၪလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧမၪလူၬလထံၪယီၩ ပအုၩ့လၩ့ လၧပမိထီးန့ဖံၭထၬဝ့ၫနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "လု. ၁ဝး၇, ၁ကီ. ၉း၁၀-၁၄, လု. ၆း၆."
      },
      {
        "type": "p",
        "text": "၈\tကဆါယ့ၫၡူၬ အီၪက့ၪလၩ့ထးဆၧအၪ့ကိၪ, အီၩစဘံၭထံၫ အဒီၩ့အထ့ၬ အဆၧနဲၪ့ဆံၫ့ဎံၪ လၧပဘၪမၩဖိၬထွ့ၫ လၧဆၧနၪ့ထၪ့ထဲၩ့ဝ့ၫအဂးနီၪ, မွဲကဆါအဆၧမၪလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧမၪလူၬလထံၪယီၩ ပအုၩ့လၩ့ လၧပမိထီးန့ဖံၭထၬဝ့ၫနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "မၫ. ၁၄း၂၂-၂၄, လု.  ၂၂း၁၉-၂၀, ၁ကီ. ၁ၥး၂၃-၂၉."
      },
      {
        "type": "p",
        "text": "၉\tဆၧလီၩလၩ့ဆၧၥၭထိၬအပရၧၫ့ လၧဂၪ့ခိၪထၧၫ့ဖျိၪ့ယၫ လၧကယဲ ၦၡၩကိၭဆၨၩဒ့ၭနီၪ, မွဲကဆါအဆၧမၪလူၬလီၫ."
      },
      {
        "type": "b",
        "text": "ဆၧမၪလူၬလထံၪယီၩ, ထီးဒၪပမၩၥ့ၪ ဘဲၫအလၩ့ဘၪပၧၩဆုၬဆုၬနီၪ ပအုၩ့လၩ့ လၧပမိထီးန့ဖံၭထၬ ဝ့ၫနီၪလီၫ."
      },
      {
        "type": "p",
        "text": "မၭ. ၂၈း၁၈-၂၀, မၫ. ၁၆း၁၅-၁၆, ရိ. ၁ဝး၁၃-၁၅."
      },
      {
        "type": "p",
        "text": "၁၀\tကဆါအဆၧမၪလူၬ ဒဲလံၬဆံၫ့ဎံၪအဆၧၥီၪ့ဆၧၥၫ့ လၧအဖၫ့ခိၪ, ဒဲကယဲဆၧၥီၪ့ထဲၩ့ၥၫ့ထဲၩ့ အဂူၫဂၩလဖၪ လၧဆၧဒၪန့ဝ့ၫ လၧလံၬဆံၫ့ဎံၪအၥၫ့အဖၧၩ့, ဘဲၫၥၭမုအဆၧဒုၭၥ့ၪယၫပၧၩ လဘျၩ့လါလါအၥိၭနီၪ,"
      },
      {
        "type": "b",
        "text": "ပအုၩ့လၩ့ လၧပမိထီးန့ဖံၭထၬမၩဝ့ၫတၭ, လမွဲဘၪ လၧဆၧဘၪမၩဆီၪ့အဖၧၩ့, အ့ၪမွဲလခီၫ လၧဆၧအဲၪ ဆၧကွံၩ ဒဲဆၧၥုၪ့အီၪၥၭအီၪဒၪအဆၧအဖၧၩ့နီၪလီၫ."
      },
      {
        "type": "p",
        "text": "အ့. ၄ဝး၈, ၁ယီ. ၅း၃, ယီ. ၁၄း၂၁-၂၃."
      }
    ]
  }
]
